[{"post_id":1,"post":"هل تعلم أن الطالب من رياض الأطفال وحتى الصف الثالث الابتدائي يكون لديه قدرة واسعة جداً على التخيل والتأمل والتفكير؟\nتستطيع الآن مساعدته كولي أمر أو معلم، ليقرأ… See more"},{"post_id":2,"post":"لجميع مراحل التعليم الأساسي، يمكنكم الآن زيارة \"موقع التعليم الإلكتروني\" لوزارة التربية والتعليم الفني لقرائة وتحميل النسخة الإلكترونية من كتب الوزارة PDF لجميع المواد الدراسية، بالإضافة إلى العديد من الخدمات الآخرى مثل دليل المعلم وغيره. ادخل الآن على موقع التعليم الالكتروني:http://elearning1.moe.gov.eg"},{"post_id":3,"post":"كلمة #وزير_التربية_والتعليم لطلاب المرحلة الثانوية بمناسبة افتتاح القناة التعليمية  #مدرستنا_٢ لشرح فلسفة نظام التقييم الجديد وكيفية المذاكرة باستخدام مصادر التعلم المتعددة بما في ذلك مصادر #بنك_المعرفة_المصري كمنصة إدارة التعلم وغيرها لمساعدة الطلاب على الفهم. #مدرستنا_٢التردد: ١٢٢٠٦الترميز: ٢٧٥٠٠… See more"},{"post_id":4,"post":"حرصاً من وزارة التربية والتعليم والتعليم الفني على مصلحة الطلاب بجميع مراحل التعليم قبل الجامعى، أصدرت الوزارة كتاباً دورياً بشأن نظام التقييم والدراسة خلال الفترة المتبقية من الفصل الدراسى الأول للعام الدراسي ٢٠٢٠ - ٢٠٢١، ويتضمن ما يلي: ١- عدم احتساب الأيام المتبقية من الفصل الدراسى الأول ضمن أيام الغياب (لمن يرغب فى ذلك) مع استمرار فتح المدارس أمام الطلاب الراغبين فى الحضور واستمرار العمل بمجموعات التقوية. ٢- للطلاب من رياض الأطفال حتى الصف الثالث الابتدائي: … See more"},{"post_id":5,"post":"جداول الأسبوع العاشر لعرض الحصص التعليمية للمواد الأساسية (المواد داخل المجموع) من الصف الرابع الابتدائي حتى الثالث الإعدادي على القناة التعليمية \"مدرستنا”، في الفترة من يوم الأحد ٢٠ ديسمبر حتى السبت ٢٦ ديسمبر ٢٠٢٠. تردد: ١٢٣٠٣  أفقي  /  معدل الترميز: ٢٧٥٠٠   /   معامل تصحيح الخطأ: ٥/٦بالتوفيق والنجاح لجميع أبنائنا الطلاب.#العام_الدراسي_الجديد"},{"post_id":6,"post":"يمكن لجميع طلاب الصف الثالث الاعدادي بجميع مدارس الجمهورية الرسمية والخاصة، تسجيل إستمارة التقدم للإمتحان الكترونياً وذلك حتى 26/12/2020. التسجيل من خلال الرابط:https://moe-register.emis.gov.eg/"},{"post_id":7,"post":"فى إطار توجيهات الدكتور طارق شوقي وزير التربية والتعليم التي تهدف إلى تطوير منظومة التعليم العام والتعليم الفني؛ وقعت الوزارة، اليوم، مذكرة تفاهم مع هيئة كير الدولية بمصر ومؤسسة كير مصر للتنمية، بهدف حل مشكلات البطالة والأمية الرقمية للطلاب والخريجين مع التركيز على قطاع التعليم الفني، ووضع برامج تدريبية للمعلمين.وقع على مذكرة التفاهم من وزارة التربية والتعليم والتعليم الفني، الدكتور رضا حجازي نائب الوزير لشئون المعلمين، والدكتور محمد مجاهد نائب الوزير للتعليم الفني، ومن هيئ… See more"},{"post_id":8,"post":"تعلن #وزارة_التربية_والتعليم والتعليم الفني عن منصة إلكترونية لاستقبال أي شكوى من أولياء الأمور والطلاب في مختلف المراحل الدراسية أو الاستعلام عن حالة أي شكوى سابقة، وذلك عن طريق إدخال الرقم القومي للطالب والكود الخاص به: https://moe-complains.emis.gov.eg"},{"post_id":9,"post":"تعرف على الإرشادات التي يجب إتباعها قبل الامتحانات التدريبية للصف الأول الثانوي والتي ستبدأ يوم الثلاثاء الموافق ١٥ ديسمبر ٢٠٢٠.بالتوفيق والنجاح لجميع أبنائنا الطلاب.#الصف_الأول_الثانوي"},{"post_id":10,"post":"مصر تتقدم ١١ مركزاً في مجال #التعليم_قبل_الجامعي و٢٣ مركزاً في #التعليم_الفني حسب مؤشر المعرفة العالمي الخاص ببرنامج الأمم المتحدة الإنمائي ومؤسسة محمد بن راشد الذي يصدر سنوياً من ٢٠١٧، لتقييم الأداء المعرفي ل ١٣٨ دولة حول العالم.وقد احتلت مصر المركز ال ١٠٦ في التعليم قبل الجامعي في عام ٢٠١٧ والآن تحتل مصر المركز ال ٨٣ في عام ٢٠٢٠، كما تقدمت من المركز ال ١١٣ في التعليم التقني والتدريب المهني في عام ٢٠١٧ إلى المركز ال ٨٠ في عام ٢٠٢٠:https://www.knowledge4all.com/ar/Ranking… See more"},{"post_id":11,"post":"تعد منصة نظام إدارة التعلم LMS هي المصدر الرئيسي للمذاكرة لطلاب المرحلة الثانوية، حيث تضم #محتوى_رقمي_تفاعلي مربوط بالمناهج الدراسية لمساعدة الطالب على الفهم بشكل أفضل، ومعرفة مخرجات التعلم المتاحة في كل درس من خلال المحتوى التفاعلي الذي يضم نصوص ومقالات ورسومات وصور ومقاطع فيديو لكل موضوع أو درس في المنهج، بالإضافة إلى تمارين تساعد الطالب على تقييم فهمه للموضوع وتصحيح أخطائه.#التعليم_المصري_٢٠٢١#حلم_بيطور_علم"},{"post_id":12,"post":"استعداداً للامتحانات التدريبية للصف الأول الثانوي يوم الثلاثاء ١٥ ديسمبر ٢٠٢٠، تم إرسال\"كلمة المرور واسم المستخدم\" للطالب على الإيميل المدرسي الخاص ب office 365.ولمن لم تصله كلمة المرور، يمكنه الاستعلام من خلال الموقع الإلكتروني:  https://moe-register.emis.gov.eg… See more"},{"post_id":13,"post":"بداية من هذا العام الدراسي ٢٠٢٠ - ٢٠٢١، تخوض #المرحلة_الثانوية بالكامل الإمتحانات إلكترونياً بطريقة التقييم الجديدة، والتي تعتمد على الفهم وليس الحفظ. #حلم_بيطور_علم"},{"post_id":14,"post":"جداول الأسبوع التاسع لعرض الحصص التعليمية للمواد الأساسية (المواد داخل المجموع) من الصف الرابع الابتدائي حتى الثالث الإعدادي على القناة التعليمية \"مدرستنا”، في الفترة من يوم الأحد ١٣ ديسمبر حتى السبت ١٩ ديسمبر ٢٠٢٠. تردد: ١٢٣٠٣  أفقي  /  معدل الترميز: ٢٧٥٠٠   /   معامل تصحيح الخطأ: ٥/٦بالتوفيق والنجاح لجميع أبنائنا الطلاب.#العام_الدراسي_الجديد"},{"post_id":15,"post":"تم إنشاء #مدارس_التكنولوجيا_التطبيقية بالتعاون مع هيئات اعتماد دولية لضمان أعلى جودة للخدمة التعليمية المقدمة، بالإضافة إلى الشراكات مع كبرى الهيئات الصناعية من القطاع الخاص، مما يتيح تدريبات عملية على أعلى مستوى، وتأهيل خريج على أعلى مستوى تقني. #التعليم_المصري_٢٠٢١#حلم_بيطور_علم"},{"post_id":16,"post":"تعتمد #مدارس_التكنولوجيا_التطبيقية على الشراكات مع كبرى الهيئات الصناعية من القطاع الخاص، مما يتيح تدريبات عملية على أعلى مستوى، وتأهيل خريج على أعلى مستوى تقني. #التعليم_المصري_٢٠٢١#حلم_بيطور_علم"},{"post_id":17,"post":"تقدم قناة #مدرستنا_٢ محتوى تعليمي للمرحلة الثانوية للتعرف على أنماط الأسئلة الجديدة حيث يقوم فريق متخصص من المركز القومي للمناهج و المركز القومي للامتحانات بتقديم شرح مبسط عن طريقة #نظام_التقييم_الجديد لمساعدة الطلاب على معرفة كيفية المذاكرة المعتمدة على الفهم وليس الحفظ، باستخدام مختلف الطرق والمصادر من خلال منصات #ﺑﻨﻚ_المعرفة_المصري المتعددة.تابع القناة للتعرف على أفضل طرق للمذاكرة وكيفية حل الاختبارات بما يوافق النظام الجديد، كما يتم إتاحة الفيديوهات عبر اليوتيوب، فضلا ع… See more"},{"post_id":18,"post":"افتتح الدكتور طارق شوقي، وزير التربية والتعليم، والدكتورة إيناس عبد الدايم، وزيرة الثقافة، اليوم الأربعاء 9 ديسمبر 2020، مدرسة أكاديمية الفنون للتكنولوجيا التطبيقية.وخلال مراسم الإفتتاح أكد الدكتور طارق شوقي، على مدى أهمية التعاون بين وزارتي التربية والتعليم والتعليم الفني والثقافة، لتحقيق أهداف التنمية المستدامة 2030، وتوفير نظام تعليمي يُمَكّن الطلاب من اكتساب ما يلزم من تقنيات ومهارات وقيم ومعارف مختلفة، تؤثر إيجابيًا على تشكيل وعي وسلوك أفراد المجتمع.وأشار وزير التربي… See more"},{"post_id":19,"post":"نعمل الآن على ضبط قناة مدرستنا ٢، تقنياً، حتى يوم الخميس ١٠ ديسمبر، ثم يبدأ خبراء المناهج والتقييم بشرح طرق المذاكرة والأسئلة الجديدة يومي الجمعة والسبت ١١-١٢ ديسمبر، وبعدها تبدأ الدروس من يوم الأحد ١٣ ديسمبر ٢٠٢٠. بالتوفيق والنجاح لجميع أبنائنا الطلاب. #مدرستنا_٢"},{"post_id":20,"post":"إذا كنت طالباً في #المرحلة_الثانوية ، تستطيع الآن الفهم بالطريقة التي تفضلها، سواء كانت الكلام والشرح المباشر أو التجارب العملية أو الصور والخرائط العقلية.ولذلك تتيح#مدرستنا_٢ الوسائل والطرق المختلفة والمتعددة للمذاكرة التي تعتمد على الفهم وتساعد الطلاب على معرفة كيفية استخدام المصادر المختلفة لتحقيق أفضل المخرجات لعملية التعلم ومعرفة كيفية حل الاختبارات على طريقة #نظام_التقييم_الجديد . تنطلق القناة عبر التردد ١٢٢٠٦، الاستقطاب: رأسي، معدل ترميز ٢٧٥٠٠."},{"post_id":21,"post":"أعلن الدكتور طارق شوقي وزير التربية والتعليم، عن موافقة مجلس الوزراء على مشروع قانون بتعديل نص المادة (28) من قانون التعليم الصادر بالقانون رقم 139 لسنة 1981، والخاصة بقواعد امتحانات المرحلة الثانوية.وأوضح الدكتور طارق شوقي، أن التعديلات التي أجريت على قانون التعليم، تأتي في إطار تحقيق الخطة الاستراتيجية للتنمية المستدامة (رؤية مصر 2030)، والتي ترتكز على توفير التعليم لجميع الطلاب دون تمييز، بالإضافة إلى تحسين جودة منظومة التعليم ومخرجاتها بما يتماشى مع الأنظمة العالمية، وك… See more"},{"post_id":22,"post":"يبدأ تطبيق النظام الجديد لمجموعات التقوية من العام الدراسي الجديد ٢٠٢٠ - ٢٠٢١، كبديل فعال للدروس الخصوصية، ويسمح النظام للطالب أن يختار المدرس الذي يفضل طريقته في الشرح. حيث يمكن لطلاب الشهادات اختيار حضور #مجموعات_التقوية مع مدرس من مدرسة أخرى، وطلاب باقي المراحل الإختيار بين مدرسين المدرسة. #التعليم_المصري_٢٠٢١… See more"},{"post_id":23,"post":"تبدأ الامتحانات التدريبية للصف الأول الثانوي يوم الثلاثاء ١٥ ديسمبر ٢٠٢٠، وسيتم إرسال\"كلمة المرور واسم المستخدم\" للطالب على البريد الإلكتروني بدءاً من يوم السبت ١٢ ديسمبر ٢٠٢٠.كما  سيتم الإعلان عن موقع إلكتروني للاستعلام لمن لم تصله كلمة المرور ، بالإضافة إلى مركز للدعم الفني على الهاتف والواتس أب.   يهدف الامتحان التدريبي إلى اختبار الشبكات وأجهزة التابلت ومنصة الامتحان، كما يساعد الطالب للتعرف على طريقة الأسئلة لنظام التقييم الجديد.… See more"},{"post_id":24,"post":"بدأ قناة  #مدرستنا_٢ العمل ببث تجريبي ويتم إضافة المواد التعليمية يوما بعد يوم.محتوى القناة يتم بناؤه بطريقة مختلفة حيث يقوم فريق متخصص من المركز القومي للمناهج و المركز القومي للامتحانات بتقديم شرح مبسط على طريقة #نظام_التقييم_الجديد لمساعدة الطلاب على معرفة كيفية المذاكرة المعتمدة على الفهم وليس الحفظ، ثم إضافة الحلقات التعليمية التي يقدمها مدرسين أكفاء في المواد المختلفة والمتابعة عن طريق المراجعة الأسبوعية وتقديم شرح لمعرفة كيفية حل الاختبارات التي تقيس مخرجات التعلم.… See more"},{"post_id":25,"post":"إطلاق القناة الثانية من مجموعة قنوات \"مدرستنا\" التعليمية، والتي تقدم برامج تعليمية بإشراف #وزارة_التربية_والتعليم والتعليم الفني، لطلاب #المرحلة_الثانوية ومراحل التعليم الجديد 2.0 (الصف الأول حتى الثالث الابتدائي). حيث تقدم قناة #مدرستنا_٢ محتوى تعليمي للمرحلة الثانوية، يشرح كيفية فهم نواتج التعلم من خلال استخدام منصات #ﺑﻨﻚ_المعرفة_المصري المختلفة وكذلك للتعرف على أنماط الأسئلة الجديدة.بالإضافة إلى برامج تعليمية لأولياء أمور الطلاب في نظام التعليم الجديد 2.0 (من الصف الأول… See more"},{"post_id":26,"post":"في إطار دعم جهود الدولة لتطوير التعليم وإمداد الطلبة بأحدث الوسائل التقنية المتوافقة مع أنظمة التعليم الجديدة، تعلن #وزارة_التربية_والتعليم والتعليم الفني بالتعاون مع أورنچ مصر عن خطوط الإنترنت وباقات إنترنت مميزة لطلبة #الصف_الأول_الثانوي، بما يخدم تفعيل \"التابلت التعليمي\" الذي تسلمه الوزارة لطلاب هذه المرحلة، لتسهيل وصول الطلاب إلى المصادر التعليمية التي يوفرها التابلت سواء عن طريق #بنك_المعرفة_المصري أو محرك البحث العلمي لشركاء بنك المعرفة وغيرها من المواقع التعليمية.وجاء… See more"},{"post_id":27,"post":"توفر #المكتبة_الإلكترونية محتوى تفاعلي في مختلف المواد الدراسية، يمكن استخدامه للبحث عن الموضوعات في المنهج، كما تساعدك على الفهم عن طريق تنوع المحتوى، والذي يتضمن مقالات وصور وفيديوهات وغيرهم من #المحتوى_التفاعلي.ادخل الآن على المكتبة الإلكترونية: study.ekb.eg #التعليم_المصري_٢٠٢١… See more"},{"post_id":28,"post":"منصة \"حصص مصر\" هي منصة تعليمية معتمدة من #وزارة_التربية_والتعليم لتقديم #دروس_متكاملة_أونلاين للمرحلة الثانوية.  سجل الآن مجاناً لفترة محدودة:https://www.hesas.eg … See more"},{"post_id":29,"post":"تم بنجاح كبير امتحان EST الأخير للدبلومة الأمريكية، والذي عُقد يومي الجمعة والسبت ٤ و٥ ديسمبر، وقد خاض الامتحان عدد ٢،٠٥٣ طالب أدوا ٣،٢٢١ امتحان في محافظات القاهرة والجيزة والإسكندرية، وتنقسم كالآتي:   ١،٩٢٧ طالب في امتحان EST I ٦٥٨ طالب خاضوا ١،٢٩٤ امتحان EST II في مواد  Math 1 وMath 2 وBiology وPhysics وChemistry… See more"},{"post_id":30,"post":"استمتع أكثر بعملية التعلم، التي تعتمد الآن على الفهم أكثر من الحفظ، باستخدام #مصادر_تعليمية مختلفة وموثوقة.منصة \"حصص مصر\" معتمدة من #وزارة_التربية_والتعليم لمساعدة #طلاب_المرحلة_الثانوية للحصول على تجربة تعلم أفضل من خلال أسئلة وتمارين مجهزة تحت إشراف المركز القومي للامتحانات.تستطيع تصفح محتوى المنصة من خلال هاتفك الخاص أو أجهزة التابلت أو الكمبيوتر. … See more"},{"post_id":31,"post":"وفر #منصة_ادمودو المجال للتواصل بين المعلمين والطلاب عن طريق فصول افتراضية، كما تتيح لولي الأمر الفرصة للاطلاع على العملية التعليمية التي يتلقاها الطالب/الطالبة.  سجل الآن على منصة ادمودو: https://edmodo.org#التعليم_المصري_٢٠٢١… See more"},{"post_id":32,"post":"جميع #طلاب_المرحلة_الثانويةتتيح #وزارة_التربية_والتعليم  منصة \"حصص مصر\" للمرة الأولى، والتي توفر طرق تعلم جديدة وشرح سلس للمناهج الدراسية بطريقة تفاعلية وممتعة أونلاين، يقدمه معلمين خبراء في مجالهم، بالإضافة إلى أسئلة على كل درس تدعم #نظام_التقييم_الجديد للمرحلة الثانوية، كما تحتوي المنصة على مصادر تعليمية متعددة من #بنك_المعرفة_المصري. يتم تحديث المحتوى بشكل دوري ومستمر وإضافة مواد أخرى لتوفير تجربة تعليمية فريدة للطلاب.… See more"},{"post_id":33,"post":"جداول الأسبوع الثامن لعرض الحصص التعليمية للمواد الأساسية (المواد داخل المجموع) من الصف الرابع الابتدائي حتى الثالث الإعدادي على القناة التعليمية \"مدرستنا”، في الفترة من يوم الأحد ٦ ديسمبر حتى السبت ١٢ ديسمبر ٢٠٢٠. تردد: ١٢٣٠٣  أفقي  /  معدل الترميز: ٢٧٥٠٠   /   معامل تصحيح الخطأ: ٥/٦#العام_الدراسي_الجديد"},{"post_id":34,"post":"تابع حلقات شرح المواد الأساسية (المواد داخل المجموع) من الصف الرابع الإبتدائى حتى الثالث الإعدادي على القناة التعليمية \"مدرستنا\".تردد: ١٢٣٠٣  أفقي  /  معدل الترميز: ٢٧٥٠٠   /   معامل تصحيح الخطأ: ٥/٦بالتوفيق والنجاح لجميع أبنائنا الطلاب.#التعليم_المصري_٢٠٢١… See more"},{"post_id":35,"post":"تعتمد #المناهج_الجديدة، لنظام التعليم الجديد 2.0، على الفهم وليس الحفظ، وتعمل على  إكساب أبنائنا مهارات الحوار وتقبل الآخر والعمل الجماعي وغيرها الكثير من الأسس والمهارات اللازمة لبناء الإنسان.  #التعليم_المصري_٢٠٢١#حلم_بيطور_علم"},{"post_id":36,"post":"بداية من هذا العام الدراسي ٢٠٢٠ - ٢٠٢١، تخوض #المرحلة_الثانوية بالكامل الامتحانات إلكترونياً بطريقة التقييم الجديدة، إلى جانب التصحيح الإلكتروني الذي يضمن عدالة التصحيح ويعطي الطالب تقرير مفصل لأدائه لمعرفة نقاط ضعفه وقوته.  #التعليم_المصري_٢٠٢١#حلم_بيطور_علم"},{"post_id":37,"post":"شاركت وزارة التربية والتعليم والتعليم الفني، في مراسم افتتاح ورشتى لوبان – مصر، وذلك عبر تقنية الفيديو كونفرانس، بحضور السفير الدكتور محمد البدري سفير مصر في الصين، والسيد لياو لي شيانج سفير الصين في مصر، وعدد من القيادات بوزارتي التربية والتعليم والتعليم الفني والتعليم العالى والبحث العلمى، وممثلي جامعة عين شمس وكلية تيانجين للصناعات المهنية الخفيفة وكلية تيانجين المهنية للنقل.ومن جهته، رحب الدكتور محمد مجاهد، نائب الوزير لشئون التعليم الفني، نيابة عن الدكتور طارق شوقي وزي… See more"},{"post_id":38,"post":"تطوير نظام #التعليم_الفني"},{"post_id":39,"post":"تعمل الدولة الآن على تطوير نظام #التعليم_الفني، لتحويل مصر إلى  وجهة تصنيع عالمية، مثل #مدارس_التكنولوجيا_التطبيقية التي تقوم على شراكات مع أكبر الهيئات الصناعية من القطاع الخاص، والتي توفر أحسن تطبيق عملي، وتضخ إلى سوق العمل عمالة فنية بجودة عالمية. حيث تم إنشاء عدد من مدارس التكنولوجيا التطبيقية في تخصصات جديدة لمواكبة متطلبات سوق العمل والثورة الصناعية الرابعة، مثل الذكاء الإصطناعي وماكينات التحكم الرقمي والإلكترونيات وصناعة السيارات وصناعة الحلي وغيرها من التخصصات والصن… See more"},{"post_id":40,"post":"تعقد وزارة التربية والتعليم والتعليم الفني اختبارات تدريبية (بدون درجات) لطلاب الصف الأول الثانوي حسب الجدول المرفق، للتعرف على طبيعة الأسئلة في نظام التقييم الجديد، والتدريب على استخدام منصة الامتحانات الإلكترونية على أجهزة التابلت. ستكون الأسئلة مبسطة وتغطي الأجزاء من المنهج التي تمت دراستها حتى موعد الامتحان، ويمكن أداء الامتحان من المدرسة أو من المنزل، حيث أنه ليس محدداً بزمن أو مكان، ويهدف إلى تجربة الشبكات والمنصات والبنية التحتية والتعود على النظام الجديد.في حالة ح… See more"},{"post_id":41,"post":"وسائل تعلیمیة جدیدة ومختلفة￼￼￼ لجمیع المراحل الدراسیة#التعلیم_المصري_٢٠٢١ #حلم_بیطور_علم"},{"post_id":42,"post":"توفر #وزارة_التربية_والتعليم وسائل تعليمية جديدة ومختلفة لجميع المراحل الدراسية، تساعد الطلاب على المذاكرة بأفضل وأيسر الطرق، مثل #القناة_التعليمية \"مدرستنا\" للصفوف الدراسية من الرابع الابتدائي حتى الثالث الإعدادي، والمزيد من القنوات التعليمية لباقي الصفوف الدراسية، لشرح المواد الأساسية لأي طالب يتعذر عليه الاتصال بالإنترنت، إلى جانب المكتبة الإلكترونية من #بنك_المعرفة_المصري، ومنصة ادمودو.#التعليم_المصري_٢٠٢١#حلم_بيطور_علم"},{"post_id":43,"post":"النظام الجديد ل #مجموعات_التقوية"},{"post_id":44,"post":"التقى الدكتور طارق شوقي وزير التربية والتعليم، بديوان عام الوزارة، السيد منجستاب هايلي، ممثل برنامج الأغذية العالمي التابع للأمم المتحدة في مصر، لمناقشة أوجه التعاون بين الوزارة وبرنامج الغذاء العالمي.ورحب الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، بالحضور، مشيدًا بتعاون برنامج الأغذية العالمي مع وزارة التربية والتعليم في العديد من المجالات والتي منها المدارس المجتمعية، فضلاً عن برنامج التغذية المدرسية والذي يغطي حاليًا أكثر من 12 مليون طالب/طالبة.وأضاف شوقي،… See more"},{"post_id":45,"post":"يبدأ تطبيق النظام الجديد ل #مجموعات_التقوية من #العام_الدراسي_الجديد ٢٠٢٠ - ٢٠٢١، لمساعدة الطلاب الذين قد يحتاجون لمزيد من المساعدة أو الشرح. #التعليم_المصري_٢٠٢١#حلم_بيطور_علم"},{"post_id":46,"post":"دفعة #الثانوية_العامة ٢٠٢١"},{"post_id":47,"post":"دفعة #الثانوية_العامة هذا العام ٢٠٢٠ - ٢٠٢١ هي أول دفعة استلمت جهاز التابلت منذ عامين، وخاضوا الامتحانات بطريقة التقييم الجديدة التي تعتمد على الفهم أكثر من الحفظ، غير أن الطالب ستكون له أكثر من فرصة لدخول الامتحان بالدرجة الكاملة. وبذلك ستكون الثانوية العامة هذا العام سنة دراسية عادية دون ضغط عصبي على الطالب أو ولي الأمر. #التعليم_المصري_٢٠٢١#حلم_بيطور_علم"},{"post_id":48,"post":"#النظام_الجديد_2.0"},{"post_id":49,"post":"بدأ تطبيق #النظام_الجديد_2.0 في العام الدراسي ٢٠١٧ - ٢٠١٨، ووصل الآن حتى الصف الثالث الإبتدائي للعام الدراسي الجديد ٢٠٢٠ - ٢٠٢١، ويستمر حتى يغطي جميع مراحل التعليم الأساسي، بمناهج جديدة مبنية على اكتشاف المواهب الحقيقية للطلاب وتنمية مهاراتهم الحياتية. #التعليم_المصري_٢٠٢١#حلم_بيطور_علم"},{"post_id":50,"post":"جداول الأسبوع السابع لعرض الحصص التعليمية للمواد الأساسية (المواد داخل المجموع) من الصف الرابع الابتدائي حتى الثالث الإعدادي على القناة التعليمية \"مدرستنا”، في الفترة من يوم الأحد ٢٩ نوفمبر حتى السبت ٥ ديسمبر ٢٠٢٠. تردد: ١٢٣٠٣  أفقي  /  معدل الترميز: ٢٧٥٠٠   /   معامل تصحيح الخطأ: ٥/٦بالتوفيق والنجاح لجميع أبنائنا الطلاب.#العام_الدراسي_الجديد"},{"post_id":51,"post":"تتيح #منصة_التعليم_المصري كل المعلومات المطلوبة عن الوسائل التعليمية المتاحة للطلاب في العام الدراسي الجديد ٢٠٢٠ - ٢٠٢١، وكيفية استخدامها لتحقيق أكبر استفادة من العملية التعليمية. ادخل الآن على منصة التعليم المصري لمعرفة المزيد:  https://eduhub.moe.gov.eg… See more"},{"post_id":52,"post":"التعليم المصري ٢٠٢٠ / ٢٠٢١.. حلم بيطور علم.اعرف أكتر عن تفاصيل العام الدراسي الجديد عن طريق منصة التعليم المصري: https://eduhub.moe.gov.eg #التعليم_المصري_٢٠٢١"},{"post_id":53,"post":"إلتقى الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، مع عدد من الخبراء اليابانيين الذين تم التعاقد معهم للعمل كمشرفين بالمدارس المصرية اليابانية في مصر لإرساء قواعد الإدارة المدرسية المتبعة في اليابان وتطبيق أنظمة التوكاتسو داخل المدارس، والاستفادة من الخبرات التي يمتلكونها في هذا المجال، وذلك في الاجتماع الشهري الأول.حضر الاجتماع اللواء اللواء أكرم النشار مساعد الوزير للشئون المالية والإدارية، والأستاذة نيفين حمودة مستشار الوزير للعلاقات الاستراتيجية والمشرف على … See more"},{"post_id":54,"post":"جداول الأسبوع السادس لعرض الحصص التعليمية للمواد الأساسية (المواد داخل المجموع) من الصف الرابع الابتدائي حتى الثالث الإعدادي على القناة التعليمية \"مدرستنا”، في الفترة من يوم الأحد ٢٢ نوفمبر حتى السبت ٢٨ نوفمبر ٢٠٢٠. تردد: ١٢٣٠٣  أفقي  /  معدل الترميز: ٢٧٥٠٠   /   معامل تصحيح الخطأ: ٥/٦بالتوفيق والنجاح لجميع أبنائنا الطلاب.#العام_الدراسي_الجديد"},{"post_id":55,"post":"حرصًا من وزارة التربية والتعليم والتعليم الفني على مصلحة أبنائنا الطلاب بصفة عامة، والطلاب المتقدمين لامتحانات أبنائنا في الخارج بصفة خاصة، فقد وافق الدكتور طارق شوقي، وزير التربية والتعليم، على تعديل الشرط الخاص بإرفاق صورة من إقامة الطالب داخل الدولة المثبت بجواز سفر الطالب والمدرج بُكتيب إجراءات وشروط التقدم لامتحانات أبناؤنا في الخارج للعام الدراسي 2020/2021، والتي يتم عقدها في شهر أبريل 2021، ليصبح إرفاق صورة من إقامة ولي أمر الطالب مع ضرورة تحرير إقرار موقع من ولى الأمر… See more"},{"post_id":56,"post":"تعلـن وزارة التربية والتعليم والتعليم الفني عن المنحتين المقدمتين من الحكومة الفرنسية لعدد (٢) دورة تدريبية دولية (قصيرة المدى، طويلة المدى) للدراسة بالمدرسة الدولية للإدارة بفرنسا (ENA) والتقديم قبل ٢٢ نوفمبر ٢٠٢٠ من خلال الرابط التالي: https://candidature-formation.ena.fr/regis.../action446/info تفاصيل وشروط المنح:١- دورة دولية طويلة الأمد CIL Cyele International Long وتكون مدتها ١٣ شهر وتعقد بدءاً من سبتمبر ٢٠٢١ إلى نهاية سبتمبر ٢٠٢٢، وهي مخصصة للكوادر الشابة الشاغ… See more"},{"post_id":57,"post":"تنفيذًا لتوجيهات السيد الرئيس عبدالفتاح السيسي رئيس الجمهورية بالاهتمام باللياقة البدنية لطلاب المدارس، أعلن الدكتور طارق شوقي وزير التربية والتعليم، في مؤتمر صحفي ظهر اليوم، عن البدء في تنفيذ المشروع القومي لرفع كفاءة اللياقة البدنية لطلاب المدارس بجميع المراحل التعليمية (ابتدائي، وإعدادي، وثانوي) وذلك خلال العام الدراسي الحالي 2020/2021.ويهدف المشروع إلى تنمية الصفات البدنية للطالب واكتساب المهارات الحركية الأساسية، واكتساب القوام الجيد والقضاء على السمنة، واستثمار وقت ال… See more"},{"post_id":58,"post":"في إطار حرص وزارة التربية والتعليم على سير العملية التعليمية بشكل آمن للجميع، تؤكد الوزارة على الآتي: ١- يتم تطبيق الإجراءات الاحترازية بكل دقة في مدارس مصر، ولا يوجد في الوقت الحالي ما يستدعي القلق من انتشار ڤيروس كورونا بين الطلاب والمعلمين. ٢- تتيح الوزارة للسادة أولياء الأمور الاختيار بين ان يكون الطالب طالباً \"نظاميًا\" أو أن يختار التحويل إلى \"نظام المنازل\" ويحضر الامتحانات المؤهلة للصف الدراسي الأعلى. … See more"},{"post_id":59,"post":"جداول الأسبوع الخامس لعرض الحصص التعليمية للمواد الأساسية (المواد داخل المجموع) من الصف الرابع الابتدائي حتى الثالث الإعدادي على القناة التعليمية \"مدرستنا”، في الفترة من يوم الأحد ١٥ نوفمبر حتى السبت ٢١ نوفمبر ٢٠٢٠. تردد: ١٢٣٠٣  أفقي  /  معدل الترميز: ٢٧٥٠٠   /   معامل تصحيح الخطأ: ٥/٦بالتوفيق والنجاح لجميع أبنائنا الطلاب.#العام_الدراسي_الجديد"},{"post_id":60,"post":"التقى الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، والدكتورة نيفين القباج وزيرة التضامن الاجتماعي، بديوان عام الوزارة، لمناقشة عدد من الموضوعات المشتركة المتعلقة بتوجيهات الرئيس عبد الفتاح السيسي حول زيادة الفرص التعليمية للحد من الفقر ودعم التعليم المجتمعي. وناقش الوزيران، خلال الاجتماع، العديد من الموضوعات المشتركة والتي منها الحضانات قبل مرحلة رياض الأطفال (منذ الولادة وحتى 4 سنوات) والمدارس المجتمعية ومدارس التربية الخاصة وملف دمج الأشخاص ذوي الإعاقة في المرا… See more"},{"post_id":61,"post":"شهد الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، والدكتورة رانيا المشاط وزيرة التعاون الدولي، اليوم، إطلاق تقرير \"مرصد الاقتصاد المصري: من الأزمة إلى التحول الاقتصادي.. إطلاق العنان لإمكانات مصر في الإنتاجية وخلق فرص العمل\"، الذي صدر عن البنك الدولي لرصد مؤشرات الاقتصاد الكلي القوية والتحديات الهيكلية التي تواجه الاقتصاد في الفترة الحالية، لاسيما بسبب تداعيات انتشار فيروس كورونا وآفاق النمو على المدى الطويل.وتناول التقرير وضع الاقتصاد المصري قبل جائحة كورونا، حيث… See more"},{"post_id":62,"post":"اجعل طرق مذاكرتك مختلفة واكتشف الآن طرق مذاكرة جديدة أكثر متعة وفعالية لتسهيل الوصول للمعلومات في مواد المرحلة الثانوية.تعرف الآن على كيفية المذاكرة باستخدام … See more"},{"post_id":63,"post":"الفيزياء تُسَمّى ايضاً بـ الطبيعيَّات أو علم الطبيعة، العلم الذي يدرس المفاهيم الأساسية مثل الطاقة، القوة، والزمان، وكل ما ينبع من هذا، مثل الكتلة، المادة وحركت… See more"},{"post_id":64,"post":"جداول الأسبوع الرابع لعرض الحصص التعليمية للمواد الأساسية (المواد داخل المجموع) من الصف الرابع الابتدائي حتى الثالث الإعدادي على القناة التعليمية \"مدرستنا”، في الفترة من يوم الأحد ٨ نوفمبر حتى السبت ١٤ نوفمبر ٢٠٢٠. تردد: ١٢٣٠٣  أفقي  /  معدل الترميز: ٢٧٥٠٠   /   معامل تصحيح الخطأ: ٥/٦بالتوفيق والنجاح لجميع أبنائنا الطلاب.#العام_الدراسي_الجديد"},{"post_id":65,"post":"بدأ العد التنازلى للانتهاء من تنفيذ تكليف الرئيس عبدالفتاح السيسى بإقرار حزمة المزايا المالية الجديدة للمعلمين ومعاونيهم التى يستفيد منها ٢,١ مليون بقطاع التعليم قبل الجامعى العام والأزهرى، والتى كان قد وافق عليها مجلس الوزراء، وأقرها مجلس النواب أمس لتحسين الأوضاع المالية لهم بتكلفة ٦,٦ مليار جنيه بخلاف الأعباء التأمينية. أكد الدكتور محمد معيط وزير المالية، أن مشروع القانون يتضمن إصلاحات هيكلية للأجور بقطاع التعليم قبل الجامعى العام والأزهرى، وإنشاء صندوق للرعاية الاجتماعي… See more"},{"post_id":66,"post":"جداول الأسبوع الثالث لعرض الحصص التعليمية للمواد الأساسية (المواد داخل المجموع) من الصف الرابع الابتدائى حتى الثالث الإعدادي على القناة التعليمية \"مدرستنا”، في الفترة من يوم الأحد ١ نوفمبر حتى السبت ٧ نوفمبر ٢٠٢٠. تردد: ١٢٣٠٣  أفقي  /  معدل الترميز: ٢٧٥٠٠   /   معامل تصحيح الخطأ: ٥/٦بالتوفيق والنجاح لجميع أبنائنا الطلاب.#العام_الدراسي_الجديد"},{"post_id":67,"post":"اليوم ذكرى مولد رسول الإسلام محمد عليه أفضل الصلاة وأزكى السلام. كل عام والجميع بصحة وخير."},{"post_id":68,"post":"أصدر الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، اليوم، كتابًا دوريًا للمديريات التعليمية بشأن تنظيم العلاقة التعاقدية بين أصحاب المدارس وأولياء الأمور.ونصت تعليمات الدكتور طارق شوقي على: أنه حرصًا من وزارة التربية والتعليم والتعليم الفني على أداء واجبها تجاه تنظيم العلاقة التعاقدية بين أولياء أمور الطلاب وأصحاب المدارس الخاصة والدولية، وذلك في إطار القوانين واللوائح المنظمة لهذا الشأن وفي ضوء مراعاة حصول الطلاب على حقهم الدستوري الأصيل في التعليم، وعليه يجب على… See more"},{"post_id":69,"post":"جداول الأسبوع الثاني لعرض الحصص التعليمية للمواد الأساسية (المواد داخل المجموع) من الصف الرابع الابتدائى حتى الثالث الإعدادي على القناة التعليمية \"مدرستنا”، في الفترة من يوم الأحد ٢٥ أكتوبر حتى السبت ٣١ أكتوبر ٢٠٢٠.  تردد: ١٢٣٠٣  أفقي  /  معدل الترميز: ٢٧٥٠٠   /   معامل تصحيح الخطأ: ٥/٦بالتوفيق والنجاح لجميع أبنائنا الطلاب. #العام_الدراسي_الجديد"},{"post_id":70,"post":"محتوى بريتانيكا للصف الثالث الثانوي متاح الآن على ال LMS! ذاكر الآن بطرق جديدة وممتعة من خلال  نصوص ومقالات ورسومات وصور ومقاطع فيديو لكل موضوع أو درس في المن… See more"},{"post_id":71,"post":"تنفيذا لتوجيهات السيد الرئيس عبدالفتاح السيسي رئيس الجمهورية، أعلن الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، عن موافقة مجلس الوزراء على مشروع قانون لتحسين أوضاع المعلمين، وذلك في إطار خطة نهوض الدولة بأوضاع السادة المعلمين.وقال الدكتور طارق شوقي، لقد اجتهدنا كثيرا حتى نصل إلى هذا القرار وهي خطوة ممتازة على طريق تقدير المعلمين بجانب حوافز أخرى كثيرة خلال العام، مشيرا إلى أنه سيتم تطبيق القانون بعد إقرار القانون من مجلس النواب.وأشار شوقي، إلى أن مشروع القانون … See more"},{"post_id":72,"post":"رئيس الوزراء: الموافقة على مشروع قانون لتحسين أوضاع المعلمين بالتعليم العام والأزهري تنفيذاً للتوجيهات الرئاسيةحزمة مزايا مالية جديدة لـ 2.1 مليون من المعلمين… See more"},{"post_id":73,"post":"لطلبة الدبلومة الأمريكية، يمكنك الآن التسجيل في امتحانات  EST في الفترة القادمة. التسجيل من خلال هذا الرابط: https://est.moe.gov.eg #الدبلومة_الأمريكية… See more"},{"post_id":74,"post":"في اطار سعي الدولة نحو رفع كفاءة المنظومة التعليمية بمصر، وضعت وزارة التربية والتعليم والتعليم الفني, تحت اشراف معالي الوزير الدكتور طارق شوقي, خطة لاستمرار عملية التعلم في ظل الظروف الراهنة مع الحفاظ على سلامة كل أعضاء المنظومة التعليمية.و في خطوة جديدة نحو التحول الرقمي، اعلن الدكتور طارق شوقي أنه تم الاتفاق مع شركة مايكروسوفت مصر باستخدام حلولها التكنولوجية لخلق بيئات تعليمية رقمية تتضمن تفعيل حساب الخدمات الإلكترونية لوزارة التربية والتعليم https://office365.emis.gov.eg… See more"},{"post_id":75,"post":"تعلن وزارة التربية والتعليم والتعليم الفني عن فتح باب التقديم للالتحاق بفريق عمل مدرسة HST  للتكنولوجيا التطبيقية، ومدرسة الفنون للتكنولوجيا التطبيقية، ومدرسة ريادة للتكنولوجيا التطبيقية، في الفترة من ١٩ أكتوبر وحتى ٢٦ أكتوبر 2020، عبر الموقع الرسمي لوزارة التربية التعليم والتعليم الفني http://tawzef.emis.gov.eg/ .وقال الدكتور محمد مجاهد نائب وزير التربية والتعليم لشئون التعليم الفني، أنه بإدراج مدرسة HST  للتكنولوجيا التطبيقية، ومدرسة الفنون للتكنولوجيا التطبيقية، ومدرسة ر… See more"},{"post_id":76,"post":"أعلنت وزارة التربية والتعليم والتعليم الفني، بالتعاون مع وزارة الثقافة - أكاديمية الفنون، عن فتح باب التقدم للطلاب من جميع المحافظات للالتحاق بمدرسة الفنون للتكنولوجيا التطبيقية، وذلك فى الفترة من 18 أكتوبر حتى  27 أكتوبر 2020، عبر الموقع الرسمي لوزارة التربية والتعليم والتعليم والفني http://emis.gov.eg.وتعد مدرسة الفنون للتكنولوجيا التطبيقية أول مدرسة تكنولوجيا تطبيقية متخصصة بمجال تكنولوجيا الحرف والمهارات التقنية للصناعات الثقافية في كافة مجالات الفنون، وتضم الأقسام الآت… See more"},{"post_id":77,"post":"تعرف على جداول عرض الحصص التعليمية للمواد الأساسية (المواد داخل المجموع) من الصف الرابع الابتدائى حتى الثالث الإعدادي على القناة التعليمية \"مدرستنا\". تردد: ١٢٣٠٣  أفقي  /  معدل الترميز: ٢٧٥٠٠   /   معامل تصحيح الخطأ: ٥/٦بالتوفيق والنجاح لجميع أبنائنا الطلاب. … See more"},{"post_id":78,"post":"شاهد الآن محتوى المواد التعليمية للمواد الأساسية (المواد داخل المجموع) من الصف الرابع الإبتدائى حتى الثالث الإعدادي على القناة التعليمية \"مدرستنا\". تردد: ١٢٣٠٣  أفقي  /  معدل الترميز: ٢٧٥٠٠   /   معامل تصحيح الخطأ: ٥/٦بالتوفيق والنجاح لجميع أبنائنا الطلاب."},{"post_id":79,"post":"العام الدراسي الجديد سوف يبدأ غداً السبت ١٧ أكتوبر ٢٠٢٠. لا تنسى اتباع الإرشادات الصحية للحفاظ على صحتك وصحة ومن حولك.#العام_الدراسي_الجديد"},{"post_id":80,"post":"باقي يوم واحد ويبدأ العام الدراسي الجديد! تعرف على الوسائل التعليمية المختلفة وكيف ستساعدك على  المذاكرة بأحسن الطرق.#العام_الدراسي_الجديد"},{"post_id":81,"post":"شهد الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، والدكتورة إيناس عبد الدايم، وزيرة الثقافة، اليوم، مراسم توقيع بروتوكول تعاون مشترك للإعلان عن إطلاق مدرسة أكاديمية الفنون للتكنولوجيا التطبيقية، والتي تُعد أول مدرسة تكنولوجيا تطبيقية متخصصة في مجالات تكنولوجيا الحرف والمهارات التقنية للصناعات الثقافية في كافة مجالات الفنون، فضلاً عن اكتشاف الموهوبين بالمدارس ودعم الأنشطة الإبداعية.ووقع البروتوكول الدكتور محمد مجاهد، نائب وزير التربية والتعليم لشئون التعليم الفني، … See more"},{"post_id":82,"post":"أعلنت وزارة التربية والتعليم والتعليم الفني، بالتعاون مع شركة HST للأنظمة الإلكترونية والتكنولوجيا، عن فتح باب التقديم للطلاب من جميع المحافظات للالتحاق بمدرسة HST للتكنولوجيا التطبيقية (مدرسة السيدة حنيفة السلحدار بمصر الجديدة)، وذلك في الفترة من 8 إلى 15 أكتوبر 2020. للإطلاع على الشروط والتقديم عبر الموقع الرسمي لوزارة التربية والتعليم والتعليم والفني: http://emis.gov.eg وتعد مدرسة HST للتكنولوجيا التطبيقية أول مدرسة متخصصة بمجال تكنولوجيا الذكاء الاصطناعي، وتكنولوجيا ال… See more"},{"post_id":83,"post":"أعلنت وزارة التربية والتعليم والتعليم الفني، عن قبول دفعة جديدة من طلاب مدارس المتفوقين في العلوم والتكنولوجيا stem بواقع ( 1097) طالب و( 1070 ) طالبة اجتازوا اختبار التقدم للالتحاق بالمدارس. ويستطيع الطالب الإطلاع على نتيجة القبول بمدارس stem من خلال الرابط http://emis.gov.eg/  وذلك خلال الساعات القادمة.  وعلى الطلاب المقبولين مراعاة الآتي:… See more"},{"post_id":84,"post":"سبعة وأربعون عامًا مضت على انتصار أكتوبر المجيد. كل عام وجميع المصريين بخير وسلام."},{"post_id":85,"post":"جدول امتحان الدور الثاني ٢٠٢٠ لشهادة إتمام الدراسة الثانوية العامة لطلاب مدارس البعثة التعليمية المصرية بالسودان، والتي ستبدأ يوم ١٧ / ١٠ / ٢٠٢٠ وتستمر حتى يوم ٢٢ / ١٠ / ٢٠٢٠، مع الأخذ فى الاعتبار كافة الإجراءات الاحترازية التي تم اتباعها فى امتحانات الثانوية العامة داخل مصر بتقليل عدد الطلاب وزيادة عدد اللجان الفرعية وتوفير الإجراءات الصحية والتى من بينها توفير كمامات، ومطهرات، وأجهزة كشف حرارة لحماية جميع الطلاب المتقدمين للامتحانات وكذا المعلمين والمعاونين والعمال."},{"post_id":86,"post":"مواعيد إعلان نتيجة الامتحان المصري EST  لطلاب الدبلومة الامريكية للالتحاق بالجامعات المصرية:EST I يوم الأربعاء ٧ أكتوبر EST II يوم الخميس ٨ أكتوبر … See more"},{"post_id":87,"post":"الإرشادات الوقائية للعام الدراسي الجديد ١- كيف تحمي نفسك من فيروس كورونا أثناء الدراسة: - غسل الأيدي باستمرار… See more"},{"post_id":88,"post":"نصائح بسيطة لحماية أولادنا من #فيروس_كورونا أثناء الدراسة، وتابعونا للمزيد من الإرشادات الوقائية للعام الدراسي الجديد ٢٠٢٠ - ٢٠٢١. #نحمي_نفسنا_نتعلم_كلنا"},{"post_id":89,"post":"أصدرت وزارة التربية والتعليم والتعليم الفني، اليوم، قرارًا وزاريًا بشأن القواعد والشروط اللازمة لشغل وظائف الإدارة المدرسية، ونص القرار على أن يكون الإعلان عن شغل وظيفتي الإدارة المدرسية (مدير - وكيل) في مسابقة عامة في نطاق كل محافظة ومن خلال إعلان على موقع بوابة الحكومة المصرية، ويكون لمدة سنتين قابلة للتجديد.كما نص القرار على أن يكون المتقدم لوظيفة مدير مدرسة من بين شاغلي وظيفة معلم أول \"أ\" أو ما يعادلها، وأن يكون حاصلًا على مؤهل عالي تربوي مناسب، أو مؤهل عالي مناسب بالإ… See more"},{"post_id":90,"post":"ضوابط عامة لمجموعات التقوية أثناء العام الدراسي ٢٠٢٠ - ٢٠٢١ - تنظم مجموعات تقوية اختيارية في المواد الدراسية للطلاب بمقابل مادي مناسب بهدف تحسين مستوى الطلاب الدراسي لهم بتلك المواد.  - تكون المادة الزمنية المخصصة للمجموعة ساعتين في الاسبوع ويجوز جمعهم أو تقسيمهم طبقاً للخطة التعليمية للمواد الدراسية.… See more"},{"post_id":91,"post":"ضوابط عامة للفصل الدراسي الأول من العام الدراسي الجديد ٢٠٢٠ - ٢٠٢١ ١- تعتمد الدراسة أثناء العام الدراسي على: - القنوات التعليمية لشرح مناهج المواد الأساسية (المواد داخل المجموع)… See more"},{"post_id":92,"post":"نظمت وزارة التربية والتعليم والتعليم الفني، اليوم بديوان عام الوزارة، احتفالية تكريم الطلاب الأوائل في امتحانات الدبلومات الفنية للعام الدراسي ٢٠١٩/٢٠٢٠، تحت رعاية وحضور الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني.وفى كلمته، أعرب الدكتور طارق شوقي، عن سعادته بتكريم أوائل الدبلومات الفنية، للعام الدراسي 2019/2020 التي تُعد تتويجًا للجهد الذي بذله أبناؤنا والانجاز الذي حققوه، قائلا: \"نلتقى اليوم من أجل تحفيز أبنائي وبناتى المتميزين وتكريمهم وتشجيعهم على مزيد من ال… See more"},{"post_id":93,"post":"للطلاب المسجلين في امتحان EST  أيام ٢٨ و ٢٩ سبتمبر، سيتم عقد الامتحان يومي الجمعة والسبت ٢ و ٣ أكتوبر ٢٠٢٠  For registered students of EST Exam on 28, 29 September, the exam will be held on Friday and Saturday 2, 3 October 2020"},{"post_id":94,"post":"في إطار سعي وزارة التربية والتعليم والتعليم الفني لتطوير التعليم الفني ورفع جودته، وقع الدكتور محمد مجاهد، نائب وزير التربية والتعليم لشئون التعليم الفني، اليوم، بمقر وزارة التربية والتعليم والتعليم الفني، بروتوكول تعاون مشترك مع المهندس هشام يحيى، رئيس مجلس إدارة شركة  HST للأنظمة الإلكترونية والتكنولوجيا، لإطلاق مدرسة HST للتكنولوجيا التطبيقية، والتي تعد أول مدرسة متخصصة فى مجال تكنولوجيات الذكاء الاصطناعي، المراقبة والإنذار، الألعاب الرقمية، الفنون الرقمية.وقال الدكتور م… See more"},{"post_id":95,"post":"بعض التفاصيل الهامة عن امتحان EST يوم ٢٨ و٢٩ سبتمبر: - الجزء الأول من الاختبار Literacy test 1 مدته 27 دقيقة ويتألف من 13 سؤال وهو مقابل لجزء الـ Writing and Language - الجزء الثانى Literacy test 2 مدته 65 دقيقة ويتألف من 31 سؤال وهو مقابل لجزء الـ Reading . … See more"},{"post_id":96,"post":"تم ارسال رسالة التأكيد بمكان الامتحان لطلاب G12 المسجلين. برجاء التواصل معنا في حالة عدم تلقي الرسالة على البريد الإلكتروني. التواصل على البريد الإلكتروني: ‏tests@egyptianscholastictest.com… See more"},{"post_id":97,"post":"تيسيرًا على أبنائنا الطلاب وأولياء الأمور، قررت وزارة التربية والتعليم والتعليم الفني، مد فترة تلقى طلبات التحويل الإلكتروني للطلاب بين المدارس بجميع مراحل التعليم الإبتدائي والإعدادي والثانوي، حتى 1 أكتوبر 2020.#صحتك_أمانة#تعليمنا_حياة"},{"post_id":98,"post":"لطلاب الدبلومة الأمريكية الذين سجلوا في امتحان EST ليوم ٢٨، ٢٩ سبتمبر، سيتم ارسال رسالة تأكيد لتحديد مكان الامتحان، على البريد الإلكتروني خلال ٢٤ ساعة بعد غلق باب التسجيل. #تعليمنا_حياةFor American Diploma students registered for the upcoming EST exam on 28, 29 September,  you will receive a confirmation email indicating the exam test center location, within 24 hours after registration closure."},{"post_id":99,"post":"مد فترة التقديم لمدرسة بي.تك للتكنولوجيا التطبيقية بحي الأسمرات حتى 30 سبتمبر 2020 بمجموع 210 أعلنت وزارة التربية والتعليم والتعليم الفني، عن مد فتح باب التقديم للطلاب من محافظات القاهرة والجيزة والقليوبية للالتحاق بمدرسة \"بي تك\" للتكنولوجيا التطبيقية  حتى 30 سبتمبر 2020، وذلك عبر الاستمارة الإلكترونية التالية:   https://docs.google.com/.../1FAIpQLSdkC1JuIierXW.../viewform وقال الدكتور محمد مجاهد، نائب الوزير لشئون التعليم الفني، إن … See more"},{"post_id":100,"post":"لطلبة الدبلومة الأمريكية، يمكنك الآن التسجيل في امتحان  EST القادم  أيام ٢٨ و ٢٩ سبتمبر ٢٠٢٠، قبل آخر موعد للتسجيل يوم الاربعاء ٢٣ سبتمبر ٢٠٢٠ الساعة ١٢:٠٠ ظهراً. التسجيل من خلال هذا الرابط: https://est.moe.gov.eg يعقد الامتحان في محافظات القاهرة والجيزة والإسكندرية. … See more"},{"post_id":101,"post":"أعلنت وزارة التربية والتعليم والتعليم الفني عن إطلاق الدورة الأولى من امتحان ال EST لطلبة الدبلومة الأمريكية أيام ٢٨ و ٢٩ سبتمبر ٢٠٢٠، واتاحة التسجيل من خلال هذا الرابط:  https://est.moe.gov.eg/  امتحان EST هو امتحان إلكتروني تم إعداده من قبل الوزارة، صمم خصيصاً لطلاب الدبلومة الأمريكية كبديل لامتحان ال SAT و الACT ليتم تقييم الطلاب وتأهيلهم لدخول الجامعات في مصر. حيث تشمل مجموعات تقييمات EST على EST I و EST II والتي تشبه هيكل مجموعات تقييمات ال SAT. يعقد الامتحان في محاف… See more"},{"post_id":102,"post":"\"مصر.. مش بتبطل شغل\":بالإنفوجراف... التداعيات الاقتصادية لأزمة كورونا لم توقف عجلة الإنتاج والإنجازلم يكن الاقتصاد المصري بعيداً عن التأثيرات والتداعيات السل… See more"},{"post_id":103,"post":"كلمة وزير التربية والتعليم الدكتور طارق شوقي، اليوم خلال افتتاح عدد من المنشآت التعليمية الجديدة، في حضور السيد رئيس الجمهورية عبد الفتاح السيسي والدكتور مصطفى مدبولي رئيس مجلس الوزراء وعدد من السادة الوزراء.https://www.youtube.com/watch?v=9PXsx18TzUg #تعليمنا_حياة"},{"post_id":104,"post":"حرصا من وزارة التربية والتعليم والتعليم الفني على دعم أبنائها الطلاب وتطوير مهاراتهم فى كافة المجالات، نعلن عن بدء النشاط الصيفى لتعليم اللغات (الإنجليزية والفرنسية) وتعليم برامج الكمبيوتر، وذلك من خلال الجداول المعلنة على منصة البث المباشر  https://stream.moe.gov.eg  #تعليمنا_حياة"},{"post_id":105,"post":"اعتمدت وزارة التربية والتعليم والتعليم الفني جدول امتحانات الدور الثاني لطلاب شهادة إتمام الدراسة الثانوية العامة للعام الدراسة 2019/2020، المؤجل امتحانهم من الدور الأول وتعرضوا لظرف قهري منعهم من أداء امتحان الدور الأول، وحصلوا على موافقة لأداء الامتحان في الدور الثاني وتغيبوا أو رسبوا في مادة أو مادتين.وقد خصصت الوزارة لجنة واحدة فقط على مستوى الجمهورية وهى (مدرسة العجوزة الاعدادية الثانوية بنات)، وعنوانها 99 ش عبد المنعم رياض خلف مسرح البالون بجوار إدارة العجوزة التعليمي… See more"},{"post_id":106,"post":"عقد الدكتور طارق شوقي وزير التربية والتعليم، والتعليم الفني، ومحمد سعفان وزير القوي العاملة، والدكتورة هالة السعيد وزيرة التخطيط والتنمية الاقتصادية، اجتماعًا بديوان عام وزارة التربية والتعليم، لاستكمال المناقشات حول مشروع قانون إنشاء الهيئة المصرية الوطنية لضمان الجودة والاعتماد في التعليم والتدريب التقني والفني والمهني، وذلك بحضور عدد من ممثلي الوزارات المعنية.في مستهل اللقاء رحب الدكتور طارق شوقي، بوزيري القوى العاملة والتخطيط والتنمية الاقتصادية والحضور، مشيرًا إلى الأ… See more"},{"post_id":107,"post":"تتوجه وزارة التربية والتعليم والتعليم الفني، بالشكر والتقدير للسيدة المصرية العظيمة صفية إبراهيم، مُعلمة مدرسة شهداء بدر بالمحلة الكبرى، المعروفة إعلاميا بـ\"سيدة القطار\"، حيث تمسكت بدفع ثمن تذكرة الركوب لأحد المجندين.وقد حرص الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، على توجيه الشكر والتقدير للمعلمة صفاء إبراهيم، وجميع المعلمين الذين يتمتعون بنفس الصفات النبيلة والوطنية.وأعلنت الوزارة عن تنظيم تكريم يليق بالموقف النبيل الذي قامت به المعلمة، بما يعكس رسالة الم… See more"},{"post_id":108,"post":"تنفيذًا لتوجيهات السيد الرئيس عبد الفتاح السيسي رئيس الجمهورية، وزير التربية والتعليم يستقبل الطفل مهند صاحب اقتراح تدريس مادة \"احترام الآخر\" ويهديه نسخة من الكتاب. استقبل الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، اليوم، الطفل الموهوب مهند عماد الدين، من أصحاب القدرات الخاصة، وصاحب مقترح تدريس مادة \"احترام الآخر\"، لإهدائه أول نسخة من كتاب (القيم واحترام الآخر \"معًا نبني\") والذي سيتم تدريسه بداية من الصف الثالث الابتدائي في العام الدراسي المقبل 2020/2021، كما ي… See more"},{"post_id":109,"post":"حضر الدكتور طارق شوقي وزير التربية والتعليم، اليوم المؤتمر الصحفى المشترك مع الدكتورة هالة زايد وزيرة الصحة والسكان، والسيد جيرمي هوبكنز ممثل منظمة اليونيسيف في مصر، والدكتورة نعيمة القصير ممثلة منظمة الصحة العالمية في مصر، وذلك  لعرض الاستعدادات والإجراءات الصحية للعام الدراسى الجديد ٢٠٢٠ - ٢٠٢١.وصرح شوقي أنه قد تم توزيع الخطة الكاملة للعودة إلى الدراسة على جميع المديريات التعليمية للحفاظ على صحة الطلاب والمعلمين والإداريين. كما أكد على أن الخطة المعدة تعمل على إلغاء الكثا… See more"},{"post_id":110,"post":"اعتماد نتيجة الدور الثاني لامتحانات الثانوية العامة ٢٠١٩ - ٢٠٢٠، ويمكنك معرفة النتيجة من خلال هذا الرابط: https://g12.emis.gov.eg/ اعتمد الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، اليوم، نتيجة امتحانات (الدور الثاني) لطلاب شهادة إتمام الثانوية العامة للعام الدراسي 2019/2020، وقد بلغ عدد المتقدمين للدور الثاني 112279 طالب/طالبة، وحضر منهم 111500 طالب/طالبة، وبلغ عدد الطلاب الناجحين 103700 طالب/طالبة بنسبة 93%.وبلغت نسبة النجاح العامة للثانوية العام هذا العام … See more"},{"post_id":111,"post":"عرض اليوم الدكتور طارق شوقي وزير التربية والتعليم خلال المؤتمر الصحفي للوزارة، عن الوسائل التعليمية الأساسية والمساعدة لجميع المراحل التعليمية للعام الدراسي الجديد ٢٠٢٠ - ٢٠٢١، والتي سوف تتنوع بين القنوات التعليمية ووسائل التعلم الإلكتروني ومنصات التواصل بين المعلمين والطلاب، وذلك بهدف تنويع مصادر التعلم التي تتيحها الوزارة للحفاظ على مستوى المنتج التعليمي وتحسينه باستمرار. تعرف على الوسائل التعليمية، الأساسية والمساعدة، المتاحة لكل مرحلة دراسية.#العام_الدراسي_الجديد… See more"},{"post_id":112,"post":"في إطار المؤتمر الصحفي الذي عقدته اليوم وزارة التربية والتعليم والتعليم الفني، أعلن الدكتور طارق شوقي عن نظام الثانوية العامة للعام الدراسي ٢٠٢٠ - ٢٠٢١، والذي سيكون العام الأول الذي يتخلله العنصر الإلكتروني، وتصبح الامتحانات والتصحيح الكترونياً بالكامل، وذلك لضمان تكافؤ الفرص بين الطلاب، مع الإبقاء على نظام التشعيب لهذا العام (علمي علوم وعلمي رياضة).   ستحتوي امتحانات الثانوية العامة على طريقة أسئلة جديدة تعتمد على الفهم بدلاً من طرق الحفظ التقليدية، وسيتم إتاحة فرصة امتحان… See more"},{"post_id":113,"post":"تغطية للمؤتمر الصحفي لوزارة التربية والتعليم والتعليم الفني للإعلان عن تفاصيل العام الدراسي الجديد ٢٠٢٠ - ٢٠٢١#العام_الدراسي_الجديد#تعليمنا_حياة"},{"post_id":114,"post":"تغطية للمؤتمر الصحفي لوزارة التربية والتعليم والتعليم الفني للإعلان عن تفاصيل العام الدراسي الجديد ٢٠٢٠ - ٢٠٢١#العام_الدراسي_الجديد#تعليمنا_حياة"},{"post_id":115,"post":"أعلن الدكتور طارق شرقي وزير التربية والتعليم اليوم خلال المؤتمر الصحفي للوزارة، عن نظام حضور الطلاب في المدارس للعام الدراسي الجديد ٢٠٢٠ - ٢٠٢١. تعرف على أيام الحضور على حسب المرحلة الدراسية، مع العلم أنه سيتم تحديد الجدول النهائي للطالب على مستوى المدرسة. #العام_الدراسي_الجديد… See more"},{"post_id":116,"post":"تغطية للمؤتمر الصحفي لوزارة التربية والتعليم والتعليم الفني للإعلان عن تفاصيل العام الدراسي الجديد ٢٠٢٠ - ٢٠٢١#العام_الدراسي_الجديد#تعليمنا_حياة"},{"post_id":117,"post":"البث المباشر للمؤتمر الصحفي لوزارة التربية والتعليم والتعليم الفني للإعلان عن تفاصيل العام الدراسي الجديد ٢٠٢٠ - ٢٠٢١https://youtu.be/PgNoM7dbcdU #العام_الدراسي_الجديد… See more"},{"post_id":118,"post":"انتظروا غداً الساعة ٢:٠٠ ظهراً البث المباشر لوزارة التربية والتعليم والتعليم الفني، والذي سيعلن فيه الدكتور طارق شوقي عن تفاصيل العام الدراسي الجديد ٢٠٢٠ - ٢٠٢١#صحتك_أمانة#تعليمنا_حياة"},{"post_id":119,"post":"وقعت وزارة التربية والتعليم والتعليم الفني، اليوم، بروتوكول تعاون مصري صيني مع معهد كونفوشيوس لإتاحة تدريس اللغة الصينية في مدارس التعليم قبل الجامعي بمصر كلغة أجنبية اختيارية ثانية.ووقع البروتوكول الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، والسيد/ لياو لي تشيانغ سفير جمهورية الصين الشعبية لدى جمهورية مصر العربية، في حضور الدكتورة رانيا المشاط وزيرة التعاون الدولي. ويتضمن الاتفاق بين الوزارة ومعهد كونفوشيوس (مركز التعاون والتبادل بين اللغة الصينية واللغات الأ… See more"},{"post_id":120,"post":"استقبل الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، بديوان عام الوزارة، محمد سعفان وزير القوى العاملة، لمناقشة مشروع قانون إنشاء الهيئة المصرية الوطنية لضمان الجودة والاعتماد في التعليم والتدريب التقني والفني والمهني، وذلك بحضور عدد من ممثلي الوزارات المعنية.في مستهل اللقاء رحب وزير التربية والتعليم بوزير القوي العاملة والحضور، مشيرًا إلي أن المشروع يهدف إلي وضع إطار عام لجودة برنامج التعليم والتدريب التقني والفني المهني، وطرق التعليم والتعلم وأساليب التقويم اللا… See more"},{"post_id":121,"post":"فتح مدرستين جديدتين بمحافظتي الوادي الجديد (مدينة الخارجة) وجنوب سيناء (بمدينة شرم الشيخ)، بداية من العام الدراسي المقبل 2021/2020, وسيتم فتح باب التقديم للطلاب بالمدرستين لمرحلة رياض الأطفال (KG1 - KG2) والصف الأول الابتدائي، بداية من الجمعة الموافق 4 سبتمبر 2020 ولمدة 15 يومًا، وذلك عبر الرابط التالي: https://ejs4students.moe.gov.eg كما سيتم إتاحة الاستعلام الإلكتروني لأولياء أمور الطلاب في الإدارات التعليمية التابع لها المدرستين، وذلك من منطلق حرص الوزارة على تسهيل إجرا… See more"},{"post_id":122,"post":"لجميع طلاب المرحلة الثانوية، تستطيع الآن الوصول لمحتوى بريتانيكا التفاعلي للصف الأول والثاني والثالث الثانوي في مواد الكيمياء والأحياء والفيزياء على منصة الـ LM… See more"},{"post_id":123,"post":"مواعيد  اختبارات ACT خلال الفترة القادمة لطلاب الدبلومة الأمريكية. التسجيل للامتحان القادم ACT Test بتاريخ ١١ و١٢ سبتمبر، من خلال هذا الرابط:  https://my.act.org   التسجيل للامتحان القادم ACT International Subject بتاريخ ١٨ و١٩ سبتمبر، من خلال هذا الرابط: https://connecme.com/exams/ وللمساعدة أو الأسئلة المتعلقة بالتسجيل، يمكنكم التواصل على البريد الإلكتروني: info.egypt@connecme.com … See more"},{"post_id":124,"post":"\"السيد الرئيس يوجه بتطوير منظومة امتحانات أبناءنا في الخارج، والتوسع في كليات العلوم التكنولوجية الحديثة بالتوأمة مع الجامعات العالمية\"اجتمع السيد الرئيس عبد … See more"},{"post_id":125,"post":"تهنيء #وزارة_التربية_والتعليم  أوائل شهادات الدبلومات الفنية لعام ٢٠١٩-٢٠٢٠وتتمنى لهم مستقبل مشرق مليء بالتفوق والنجاح الباهر.#تعليمنا_حياة"},{"post_id":126,"post":"اعتمد الدكتور طارق شوقى وزير التربية والتعليم والتعليم الفني، اليوم، نتيجة الدبلومات الفنية للعام الدراسى 2019/ 2020 – الدور الأول، ويمكنكم التعرف على النتيجة من خلال هذا الرابط: https://nategafany.emis.gov.eg/وقد صرح الدكتور محمد مجاهد نائب الوزير للتعليم الفني بأنه قد تم إجراء امتحانات الدبلومات هذا العام وسط إجراءات احترازية مشددة بسبب فيروس كورونا المستجد، وقد تقدم لامتحانات الدبلومات الفنية بجميع أنواعها عدد (755276) طالب وطالبة، حضر منهم (752237) موزعين على 2986 لجنة… See more"},{"post_id":127,"post":"تعرف على نتيجة الدبلومات الفنية للعام الدراسى 2019 - 2020من خلال هذا الرابط:  https://nategafany.emis.gov.eg/… See more"},{"post_id":128,"post":"تفقد الدكتور طارق شوقي وزير التربية والتعليم، صباح اليوم، سير أعمال امتحانات الدور الثاني للثانوية العامة للعام الدراسي 2020/2019، وذلك بمقر مدرسة \"القاهرة الرسمية لغات\" بالقاهرة الجديدة.وقد حرص شوقي على تفقد سير لجان الامتحانات، والاطمئنان من تطبيق الإجراءات الاحترازية فيما يخص توزيع الكمامات على الطلاب والتباعد بين الطلاب أثناء الجلوس. كما وجه للطلاب كلمات التشجيع، متمنيًا لهم التوفيق فى أداء الامتحانات، كما طالبهم بالالتزام بالإجراءات الاحترازية والنصائح الطبية الكفيلة … See more"},{"post_id":129,"post":"اعتمدت وزارة التربية والتعليم والتعليم الفني، اليوم، نتيجة امتحانات المرحلة الأولى للقبول بالمدرسة الفنية المتقدمة لتكنولوجيا الطاقة النووية بالضبعة بمحافظة  مطروح للعام الدراسي 2021/2020، ويمكن للطلاب معرفة نتيجتهم عبر الرابط التالي: https://npds.emis.gov.eg/ وكانت الوزارة قد أعلنت عن فتح باب التقدم للطلاب الحاصلين على شهادة إتمام مرحلة التعليم الأساسي من جميع محافظات الجمهورية والراغبين في الالتحاق بهذه المدرسة خلال الفترة من 9 إلى 19 يوليو لأداء امتحانات المرحلة الأول… See more"},{"post_id":130,"post":"في إطار حرص وزارة التربية والتعليم والتعليم الفني، على مستقبل أبنائنا الطلاب المتقدمين لاختبارات الـSAT  المقررة في أغسطس وسبتمبر 2020، وبناء على الشكاوى المتكررة التي وصلت للوزارة بخصوص هذا الشأن، تواصلت الوزارة مع هيئة الامتحانات الأمريكية \"College Board\"، لضمان حقوق الطلاب الذين تقدموا لأداء الاختبارات الدولية هذا العام، على الرغم من أن هذه الامتحانات تشرف عليها المؤسسات الدولية ولا دخل للوزارة بها.حيث أرسلت الوزارة خطابًا إلى هيئة الامتحانات الأمريكية \"College Board\"، ل… See more"},{"post_id":131,"post":"وقعت وزارة التربية والتعليم والتعليم الفني، اليوم الثلاثاء ٢٥ أغسطس ٢٠٢٠، بروتوكول تعاون مع شركة \"اورنج مصر\" لتقديم خدمات الاستضافة وتوفير البنية الأساسية السحابية اللازمة لتشغيل وإدارة منصة رقمية للدروس الإلكترونية تطلقها الوزارة، لمدة ثلاث سنوات، تتيح للطلاب الوصول إلى محتويات المناهج التعليمية بكل سهولة ويسر، وذلك بحضور الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، والمهندس ياسر شاكر الرئيس التنفيذي والعضو المنتدب لشركة اورنج مصر.ويتضمن الإتفاق أن تتولى وزارة … See more"},{"post_id":132,"post":"جدول امتحان الدور الأول 2020 لشهادة إتمام الدراسة الثانوية العامة لطلاب مدارس البعثة التعليمية المصرية بالسودان، والتي ستبدأ يوم السبت الموافق 12/9/2020 وتستمر حتى يوم 21/9/2020، مع الأخذ فى الاعتبار كافة الإجراءات الاحترازية التي تم اتباعها فى امتحانات الثانوية العامة داخل مصر بتقليل عدد الطلاب وزيادة عدد اللجان الفرعية وتوفير الإجراءات الصحية والتى من بينها توفير كمامات، ومطهرات، وأجهزة كشف حرارة لحماية جميع الطلاب المتقدمين للامتحانات وكذا المعلمين والمعاونين والعمال.#صح… See more"},{"post_id":133,"post":"مرة أخرى تنعقد ورشة عمل Britannica school لكل الطلاب والمعلمين الذين لم يستطيعوا التسجيل في المرة الأولى، لمعرفة كيفية الوصول إلى كل مصادر Britannica من خلال مو… See more"},{"post_id":134,"post":"مراجعات ليلة الامتحان لطلاب الثانوية العامة (الدور الثاني)ادخل على مراجعات ليلة الامتحان لمختلف المواد لمناقشة شكل الأسئلة وكيفية التعامل معها وحلها بطريقة نموذجية متاحة الآن على منصة thanaweya.net … See more"},{"post_id":135,"post":"كل عام وأنتم بخير بمناسبة العام الهجري الجديد ١٤٤٢#تعليمنا_حياة"},{"post_id":136,"post":"منح طلاب المرحلة الثانوية بمدارس النيل المصرية فرصة امتحانية في عدد من مواد المستوى الأول الخاص بالشهادة، وذلك في ضوء الجهود المتواصلة لدعم وتطوير منظومة شهادة النيل الدولية، وحرصا من وزارة التربية والتعليم على مستقبل الطلاب.سيتم الإعلان عن مواعيد الامتحانات والضوابط خلال أيام.#صحتك_أمانة… See more"},{"post_id":137,"post":"وزيرا التربية والتعليم والصحة يبحثان خطة الاستعداد للعام الدراسي المقبل في ضوء التحديات الراهنةالاثنين 17 أغسطس 2020 استقبل الدكتور طارق شوقي وزير التربية و… See more"},{"post_id":138,"post":"أنشئ الآن حسابك الخاص على  منصة  thanaweya.net حتى يمكنك التسجيل في المراجعات النهائية المختلفة للعديد من المواد الدراسية لامتحانات \"الدور الثاني\" للثانوية العامة. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#تعليمنا_حياة"},{"post_id":139,"post":"فتح باب التقديم للعمل بمدارس التكنولوجيا التطبيقية للعام الدراسي 2020-2021، خلال الفترة من 16 أغسطس 2020 حتى 1 سبتمبر 2020، إلكترونيا وذلك عبر الرابط: http://tawzef.emis.gov.eg ويمكن التعرف على  شروط وضوابط الالتحاق بفريق عمل مدارس التكنولوجيا التطبيقية، عبر هذا عبر الرابط: http://emis.gov.eg/Site.../pdf/2020/job/AppTechnology.pdf #صحتك_أمانة… See more"},{"post_id":140,"post":"فتح باب التقدم للقبول بمدارس المتفوقين في العلوم والتكنولوجيا STEM للعام الدراسي 2020/2021 بداية من يوم السبت الموافق 22/8/2020 حتى يوم الاثنين الموافق  31/8/2020 ، في محافظات (الجيزة - القاهرة - الإسكندرية - كفر الشيخ - الدقهلية - الإسماعيلية - البحر الأحمر- أسيوط - الأقصر - المنوفية - الغربية - القليوبية - الشرقية - قنا - بني سويف – المنيا – سوهاج – الفيوم – مدينة السادات) وفقاً للضوابط الآتية: أولاً: الفئات المسموح لها بدخول اختبارات القبول بمدارس المتفوقين STEM١- … See more"},{"post_id":141,"post":"المراجعات النهائية لطلاب الثانوية العامة (الدور الثاني)تستطيع الآن التسجيل على منصة  thanaweya.net للوصول للمراجعات النهائية للمواد الدراسية الخاصة بالدور الثاني التي يقدمها أكفأ الكوادر من وزارة التربية والتعليم، ومنها: (اللغة الإنجليزية، الفيزياء، التاريخ، الكيمياء، اللغة العربية).المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة. … See more"},{"post_id":142,"post":"لكل الطلاب والمعلمين، هذه هي الفرصة لمعرفة كيفية الوصول إلى كل مصادر Britannica من خلال موقع بنك المعرفة المصري ولمعرفة كيفية استخدام الأدوات المختلفة المتاحة م… See more"},{"post_id":143,"post":"حرصاً من وزارة التربية والتعليم على إطلاع أبنائنا الطلاب على كل ما هو متاح من فرص تعلم أفضل، وتكافؤ الفرص بين جميع الطلاب، نعرض تفاصيل فرص المنح الدراسية الجامعية في مصر من برنامج المنح الجامعية المقدم من مؤسسة ساويرس للتنمية الاجتماعية. تعلن المؤسسة عن تقديم ١٠ منح دراسية لأبنائنا وبناتنا من أشخاص ذوي الاحتياجات الخاصة للحصول على درجة البكالوريوس للعام الأكاديمي ٢٠٢٠/٢٠٢١ من الجامعات المتميزة والداعمة لدمج الأشخاص ذوي الإعاقة.تفخر المؤسسة بالشراكة هذا العام مع الجامعات ا… See more"},{"post_id":144,"post":"للاستعلام عن نتيجة التظلمات ثانوية عامة عام ٢٠١٩-٢٠٢٠http://tazalomg12.emis.gov.eg/"},{"post_id":145,"post":"في اجتماع بحضور وزيري التعليم والتعليم العالي:رئيس الوزراء يتابع خطط بدء العام الدراسي الجديد في ظل جائحة \"كورونا\"تابع الدكتور مصطفى مدبولي، رئيس مجلس الوزر… See more"},{"post_id":146,"post":"اعتماد نتيجة شهادة النيل الثانوية الدولية للعام الدراسي ٢٠١٩/٢٠٢٠اعتمد الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، اليوم، نتيجة شهادة النيل الثانوية الدولية للعام الدراسي ٢٠١٩/٢٠٢٠، والتي تمنحها هيئة كامبردج الدولية للتقييم والتعليم بجامعة كامبريدج بالشراكة مع وحدة شهادة النيل الدولية التابعة للوزارة.كما تقدم الدكتور طارق شوقي، بالتهنئة لطلاب مدارس النيل المصرية بمناسبة حصولهم على الشهادة الثانوية، متمنيًا لهم الاستمرار في التفوق والتميز مدى الحياة.… See more"},{"post_id":147,"post":"مد فترة التقديم لمدرسة \"بي.تك BTECH\" بمجموع ٢٤٠ درجةتعلن وزارة التربية والتعليم والتعليم الفني، عن مد فترة التقديم لمدرسة \"بي.تك\" للتكنولوجيا التطبيقية، والتي تعد أول مدرسة متخصصة في تجارة التجزئة، حتى يوم ١٦ أغسطس ٢٠٢٠.وذلك للطلاب الحاصلين على الشهادة الإعدادية ٢٠١٩/٢٠٢٠، من محافظات القاهرة والجيزة والقليوبية، عبر الرابط التالي:… See more"},{"post_id":148,"post":"مد التقديم بوظائف المدارس المصرية اليابانية حتى ١١ أغسطس ٢٠٢٠تعلن وزارة التربية والتعليم، عن مد باب التقديم للعمل بالمدارس المصرية اليابانية للعام الدراسي ٢٠٢٠/٢٠٢١، حتى يوم الثلاثاء ١١ أغسطس ٢٠٢٠، إلكترونيًا عبر الرابط التالي: https://ejsadm.moe.gov.egوتضيف الوزارة أن الوظائف المتاح التقدم إليها هي \"مدير مدرسة ووكيل مدرسة ومعلم فصل رياض أطفال ومعلم مساعد رياض أطفال ومعلم (Math)، ومعلم (Science)، ومعلم لغة عربية ومعلم لغة إنجليزية ومعلم تربية رياضية ومعلم تربية فنية ومعلم… See more"},{"post_id":149,"post":"تم مد فترة التقديم لفرص المنح الدراسية الجامعية في مصر من برنامج المنح الجامعية المقدم من الوكالة الأمريكية للتنمية الدولية  والذي تقوم بتنفيذه الجامعة الأمريكية بالقاهرة بالشراكة مع أيه أف أس مصر AFS Egypt ونيوتن للخدمات التعليمية، حتى يوم ١٠ أغسطس ٢٠٢٠. استمارة التقديم:https://bit.ly/استمارة_برنامج_المنح_الجامعية … See more"},{"post_id":150,"post":"تحديد موعد اختبارات القبول بمدرسة الضبعة للطلاب المتخلفينحرصًا من وزارة التربية والتعليم والتعليم الفني على إتاحة الفرصة لجميع الطلاب الذين استوفوا أوراقهم للالتحاق بالمدرسة الفنية المتقدمة لتكنولوجيا الطاقة النووية بالضبعة، فقد تقرر عقد امتحان يوم الأحد الموافق 9 أغسطس 2020، للتالي:- الطلاب المستوفاة أوراقهم ولم يتمكنوا من حضور الامتحان الأول يومي 26 و 27 يوليو 2020.… See more"},{"post_id":151,"post":"إجراءات التظلمات لطلاب الثانوية العامة للعام الدراسي ٢٠١٩-٢٠٢٠اعتمد الدكتور طارق شوقي وزير التربية والتعليم والتعليم الفني، اليوم الأربعاء ٥ أغسطس ٢٠٢٠، مواعيد بدء التظلمات لطلاب الثانوية العامة المتضررين من نتائجهم بامتحانات الدور الأول من شهادة إتمام الثانوية العامة للعام الدراسي ٢٠١٩-٢٠٢٠.كما قرر فتح باب التظلمات من نتائج امتحان الدور الأول لمدة (خمسة عشر يومًا) تبدأ غدًا الخميس الموافق ٦ أغسطس           وحتى يوم الخميس الموافق ٢٠ أغسطس ٢٠٢٠. … See more"},{"post_id":152,"post":"تهنيء #وزارة_التربية_والتعليم الطلاب الأوائل لمرحلة الثانوية العامة لعام ٢٠١٩-٢٠٢٠للشعبة العلمية - علوم ورياضيات، والشعبة الأدبية والمكفوفين وطلاب الدمج التعليمي ومدارس المتفوقين فى العلوم والتكنولوجيا STEMتتمنى لهم مستقبل مشرق مليء بالتفوق والنجاح الباهر.… See more"},{"post_id":153,"post":"يمكنك معرفة نتيجة الثانوية العامة العام ٢٠١٩-٢٠٢٠ من خلال الرابط التالي: https://g12.emis.gov.eg/#تعليمنا_حياة"},{"post_id":154,"post":"شاهد الآن ڤيديو البث المباشر لاعتماد نتيجة الثانوية العامة لعام ٢٠١٩-٢٠٢٠ ويعقب ذلك مكالمة للطلاب الأوائل وسيتم إتاحة النتيجة بدءاً من الساعة الثانية من ظهر اليوم إن شاء الله. https://www.youtube.com/watch?v=iDgq2lF6Ozc&feature=youtu.be"},{"post_id":155,"post":"كل عام وأنتم بخير بمناسبة حلول عيد الأضحى المبارك، أعاده الله على الجميع بالخير والبركة. #تعليمنا_حياة"},{"post_id":156,"post":"فتح باب التقدم للطلاب الحاصلين على الشهادة الإعدادية للالتحاق بمدرسة بي تك - B.TECH للتكنولوجيا التطبيقية في حي الاسمرات بمنطقة (تحيا مصر ٤)،  خلال الفترة من يوم الاثنين الموافق ٢٧ يوليو ٢٠٢٠ حتى يوم السبت الموافق ٨ أغسطس ٢٠٢٠ من خلال رابط التقديم https://bit.ly/MOE-B-TECH  حيث تتخصص المدرسة في مجال  تجارة التجزئة، وتضم ثلاثة أقسام تشمل: قسم التسويق وأساليب عرض المنتجات وقسم المبيعات وخدمة العملاء، وقسم الإمداد والتوريد والخدمات اللوجستية. أولاً: ويجب على المتقدمين للالتح… See more"},{"post_id":157,"post":"أعلنت وزارة التربية والتعليم، عن فتح باب التقديم للعمل بالمدارس المصرية اليابانية للعام الدراسي 2020/2021، ابتداء من الخميس الموافق 23 يوليو 2020 ولمدة 15 يوما، إلكترونيا عبر الرابط التالي: https://ejsadm.moe.gov.eg تشمل الوظائف المتاح التقدم إليها هي \"مدير مدرسة، ووكيل مدرسة، ومعلم فصل رياض أطفال، ومعلم مساعد رياض أطفال، ومعلم Math، ومعلم Science، ومعلم لغة عربية، ومعلم لغة إنجليزية، ومعلم تربية رياضية، ومعلم تربية فنية، ومعلم تربية موسيقية، ومعلم غرفة مصادر \"أطفال احتياجا… See more"},{"post_id":158,"post":"أعلنت وزارة التربية والتعليم والتعليم الفني، عن فتح باب القبول بمدرسة WE المشتركة (بنين – بنات) للتكنولوجيا التطبيقية (مدرسة الشهيد عمرو مصطفى حسنى الثانوية الصناعية بنات) بمدينة نصر، اعتبارًا من يوم السبت الموافق ٢٥ يوليو ٢٠٢٠، وحتى السبت الموافق ٨ أغسطس ٢٠٢٠، وذلك في التخصصات الآتية: (تكنولوجيا المعلومات والاتصالات – تكنولوجيا الحاسوب - أنظمة الإلكترونيات – الأنظمة الكهربائية).شروط القبول بالمدرسة للعام الدراسي ٢٠٢٠ - ٢٠٢١: -أن يكون الطالب حاصل على شهادة إتمام مرحلة التع… See more"},{"post_id":159,"post":"أعلنت وزارة التربية والتعليم والتعليم الفني، عن الإجراءات التي سيتبعها الراغبين من أبنائنا في الخارج، الذين اجتازوا المشروع البحثي للصف الثالث الإعدادي تحت إشراف السفارات المصرية، في التقدم للقبول بمدارس الثانوي بنوعيتها وكذلك اختبارات مسابقة القبول بمدارس المتفوقين في العلوم والتكنولوجيا STEM ومدرسة المتفوقين بعين شمس.وقد تقرر عقد امتحان تحديد مستوى لهؤلاء الطلاب بنفس مواصفات الورقة الامتحانية للفصل الدراسي الأول للصف الثالث الإعدادي يوم السبت الموافق ٨ / ٨ / ٢٠٢٠ موعداً ل… See more"},{"post_id":160,"post":"إذا كنت لم تتقدم بعد للمنح الدراسية الجامعية في مصر من برنامج المنح الجامعية المقدم من الوكالة الأمريكية للتنمية الدولية،  سجل الأن في الندوة التعريفية أونلاين  يوم الأربعاء ٢٢ يوليو الساعة ٦:٠٠ مساءً بتوقيت القاهرة، وتعرف على كل التفاصيل قبل آخر موعد للتقديم يوم ٣١ يوليو! التسجيل للندوة من خلال هذا الرابط https://bit.ly/registerationwebinarوسيصلك رسالة بالرابط الخاص بالندوة بعد التسجيل. … See more"},{"post_id":161,"post":"أبرز ما جاء في ندوة البنك الدولي وجامعة هارفارد و منظمة التعاون الاقتصادي والتنمية (OECD)، التي عقدت أونلاين هذا الشهر، عن التعليم في مصر والدروس المستفادة من تجربة مصر أثناء وباء كوفيد-١٩، وتطبيق التقنيات الرقمية لاستخدام التعلم والتقييم عن بعد.#صحتك_أمانة#تعليمنا_حياة"},{"post_id":162,"post":"قرر المجلس الأعلى للتعليم قبل الجامعي اليوم خلال الاجتماع الذي رأسه وزير التربية والتعليم الدكتور طارق شوقي، أن تبدأ الدراسة للعام الدراسي الجديد ٢٠٢٠ - ٢٠٢١، يوم السبت الموافق ١٧ أكتوبر ٢٠٢٠، وتنتهي يوم الخميس ٢٤ يونيو ٢٠٢١، على أن يتم الإعلان لاحقاً عن شكل الدراسة خلال العام الدراسي.#صحتك_أمانة#تعليمنا_حياة"},{"post_id":163,"post":"جدول امتحانات \"الدور الثاني\" لشهادة إتمام الدراسة الثانوية العامة (للمكفوفين) للعام الدراسي ٢٠١٩- ٢٠٢٠ والتي ستبدأ يوم ٢٢ / ٨ / ٢٠٢٠ #صحتك_أمانة#تعليمنا_حياة"},{"post_id":164,"post":"جدول امتحانات \"الدور الثاني\" لشهادة إتمام الدراسة الثانوية العامة لمدارس ‏المتفوقين فى العلوم والتكنولوجيا STEM‏ للعام الدراسي ٢٠١٩-٢٠٢٠ والتي ستبدأ يوم ٢٢ / ٨ / ٢٠٢٠. #صحتك_أمانة#تعليمنا_حياة"},{"post_id":165,"post":"جدول امتحانات \"الدور الثاني\" لشهادة إتمام الدراسة الثانوية العامة للعام الدراسي ٢٠١٩- ٢٠٢٠ والتي ستبدأ يوم  ٢٢ / ٨ / ٢٠٢٠. #صحتك_أمانة#تعليمنا_حياة"},{"post_id":166,"post":"تعرف على تخصصات مدارس التكنولوجيا التطبيقية، والتي تم فتح باب التقدم لها يوم الأربعاء الموافق ١ / ٧ / ٢٠٢٠ تقوم مدارس التكنولوجيا التطبيقية على مبدأ الشراكة بين الوزارة وكبرى هيئات القطاع الخاص والعام والهيئات الدولية لضمان التطوير والاستمرارية ومواكبة احتياجات سوق العمل.يهدف تطوير نظام التعليم الفني في مصر إلى تحويل مصر إلي وجهة تصنيع عالمية، ويقوم نظام مدارس التكنولوجيا التطبيقية على عدة أهداف استراتيجية، منها:… See more"},{"post_id":167,"post":"ادخل على مراجعة ليلة الامتحان لمادة علم النفس والاجتماع على منصة thanaweya.net لمناقشة شكل الأسئلة وكيفية التعامل معها وحلها بطريقة نموذجية. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#صحتك_أمانة… See more"},{"post_id":168,"post":"اعتمدت وزارة التربية والتعليم والتعليم الفني، اختبارات ACT داخل مصر لطلاب الدبلومة الأمريكية كتقييم مؤدي الي تنسيق الجامعات وذلك بالضوابط التالية:١- يمكن اختبار ACT الطلاب من دخول الكليات الأدبية حال اجتيازهم اختبارات اللغة الإنجليزية وعددهم اثنان + اختبار Math (الرياضيات) فقط.٢- عند رغبة الطالب دخول الكليات العملية فيما عدا القطاع الطبي وقطاع الهندسة فعليه إضافة اختبار Science الخاص باختبارات ACT إلى ما سبق.… See more"},{"post_id":169,"post":"ندوة البنك الدولي وجامعة هارفارد و OECD عن التعليم في مصر والدروس المستفادة  أثناء وباء كوفيد-١٩، وتطبيق التقنيات الرقمية في مصر لاستخدام التعلم والتقييم عن بعد.للمتابعة على الهواء:https://youtu.be/RxeuaarijuE… See more"},{"post_id":170,"post":"تعلن وزارة التربية والتعليم والتعليم الفني عن فتح باب التقدم لقبول دفعة جديدة من الطلاب من جميع محافظات الجمهورية للالتحاق بالمدرسة الفنية المتقدمة لتكنولوجيا الطاقة النووية بمدينة الضبعة بمحافظة مطروح للعام الدراسي ٢٠٢٠ / ٢٠٢١،  من خلال الرابط التالي: http://npds.emis.gov.egأولاً:  الفئات المسموح لها بدخول اختبارات القبول بالمدرسة الثانوية الفنية المتقدمة لتكنولوجيا الطاقة النووية:١- الطالب الناجح فى شهادة إتمام الدراسة بمرحلة التعليم الأساسي فى نفس العام من جميع محافظات… See more"},{"post_id":171,"post":"وقعت اليوم وزارتي التربية والتعليم والتعليم الفنى، والاتصالات وتكنولوجيا المعلومات بروتوكول تعاون مشترك لإطلاق مدرسة للتكنولوجيا التطبيقية للاتصالات وتكنولوجيا المعلومات.حيث  شهد اليوم الدكتور/ طارق شوقي وزير التربية والتعليم والتعليم الفني، والدكتور/ عمرو طلعت وزير الاتصالات وتكنولوجيا المعلومات، عبر تقنية الفيديو كونفرنس، توقيع بروتوكول تعاون مشترك بين الوزارتين، والشركة المصرية للاتصالات، بهدف تطوير مدرسة الشهيد عمرو مصطفى حسنى الثانوية الصناعية بنات بمدينة نصر لتصبح مدر… See more"},{"post_id":172,"post":"ادخل على مراجعة ليلة الامتحان لمادة اللغة الفرنسية على منصة thanaweya.net لمناقشة شكل الأسئلة وكيفية التعامل معها وحلها بطريقة نموذجية. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#صحتك_أمانة… See more"},{"post_id":173,"post":"تنعي وزارة التربية والتعليم والتعليم الفني، ببالغ الاسى، الفريق محمد سعيد العصار وزير الدولة للانتاج الحربي والذي وافته المنية عصر اليوم وتدعو الله أن يتغمده بواسع رحمته وان يلهم أهله واحباءه الصبر والسلوان."},{"post_id":174,"post":"ادخل على مراجعة ليلة الامتحان لمادة التاريخ على منصة thanaweya.net لمناقشة شكل الأسئلة وكيفية التعامل معها وحلها بطريقة نموذجية. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#صحتك_أمانة… See more"},{"post_id":175,"post":"ادخل على مراجعة ليلة الامتحان لمادة الفيزياء على منصة thanaweya.net لمناقشة شكل الأسئلة وكيفية التعامل معها وحلها بطريقة نموذجية. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#صحتك_أمانة… See more"},{"post_id":176,"post":"فتح باب القبول بمدارس التكنولوجيا التطبيقية للعام الدراسي ٢٠٢٠ / ٢٠٢١، من يوم الأربعاء الموافق ١ / ٧ / ٢٠٢٠ وحتى الخميس الموافق ١٦ / ٧ / ٢٠٢٠، على أن تكون شروط القبول كالآتي: ١ - أن يكون الطالب حاصل على شهادة إتمام مرحلة التعليم الأساسي (الإعدادية العامة)  للعام الدراسي ٢٠١٩ - ٢٠٢٠، والحد الأدنى لمجموع القبول طبقا لتنسيق وزارة التربية والتعليم والتعليم الفني كما هو موضح. ٢- أن لا يزيد سن الطالب في أول أكتوبر  ٢٠٢٠ عن ١٨ عام.٣- أن يكون الطالب لائقاً طبياً.… See more"},{"post_id":177,"post":"تهنئ وزارة التربية والتعليم والتعليم الفني جميع المصريين بمناسبة ذكرى ثورة ٣٠ يونيو.كل عام وأنتم بخير  #تعليمنا_حياة"},{"post_id":178,"post":"ادخل على مراجعة ليلة الامتحان لمادة الفلسفة والمنطق على منصة thanaweya.net لمناقشة شكل الأسئلة وكيفية التعامل معها وحلها بطريقة نموذجية. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#صحتك_أمانة… See more"},{"post_id":179,"post":"\"السيد الرئيس يوجه بإيلاء أهمية قصوى للبناء الفكري والتربوي والديني لدى الطلاب، وتقييم الدروس المستفادة من تجربة كورونا علي العملية التعليمية\". اجتمع السيد ال… See more"},{"post_id":180,"post":"بالفيديو... امتحانات الثانوية العامة تجرى وسط إجراءات وقائية واحترازية مُشددة حفاظاً على صحة وسلامة الطلاب وأعضاء المنظومة التعليميةوسط إجراءات وقائية وتدابي… See more"},{"post_id":181,"post":"ادخل على منصة thanaweya.net لطلاب الثانوية العامة  وسجل في المراجعة النهائية لمادة الإحصاء. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#صحتك_أمانة… See more"},{"post_id":182,"post":"لتقديم أي شكوى متعلقة بامتحانات الثانوية العامة:يمكنك الدخول على منصة شكاوى الثانوية العامة:  thanwya.emis.gov.eg/complain … See more"},{"post_id":183,"post":"ادخل على مراجعة ليلة الامتحان لمادة اللغة الإنجليزية على منصة thanaweya.net لمناقشة شكل الأسئلة وكيفية التعامل معها وحلها بطريقة نموذجية. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#صحتك_أمانة… See more"},{"post_id":184,"post":"أرقام غرفة العمليات المركزية للتواصل في حالة وجود أي استفسار أو شكوى خاصة بالامتحانات  27957631- 27941089- 27957305- 27957431- 27957592- 27957628.#امتحن_وانت_مطمن  #صحتك_أمانة#تعليمنا_حياة"},{"post_id":185,"post":"مع انطلاق امتحانات الثانوية العامة اليوم الأحد ٢١ يونيو ٢٠٢٠، والتطبيق الكامل للاجراءات الوقائية والاحترازية التي تضمن سلامة الطلاب، تفقد دولة رئيس الوزراء الدكتور مصطفى مدبولي، ووزيري التربية والتعليم والصحة الدكتور طارق شوقي والدكتورة هالة زايد، واللواء خالد عبد العال محافظ القاهرة، لجنة السير رقم ٤٥٥ بمدرسة المستقبل التجريبية المتكاملة النموذجية للغات بمجمع الملك فهد بمدينة نصر، أثناء جولة تفدية للاطمئنان على سير الامتحانات وتطبيق الإجراءات والحالة العامة للطلاب. وقد تم … See more"},{"post_id":186,"post":"وزير التربية والتعليم والتعليم الفني يتابع سير عمليات امتحانات الثانوية العامة من غرفة عمليات الوزارة الدكتور طارق شوقي: وزارة التربية والتعليم وفرت كافة أدوا… See more"},{"post_id":187,"post":"رئيس الوزراء يتفقد \"مجمع الملك فهد للغات\" للتأكد من تطبيق الإجراءات الاحترازية بامتحانات الثانوية العامة         تفقد الدكتور مصطفى مدبولى رئيس مجلس الوزراء، … See more"},{"post_id":188,"post":"إتمام الاستعدادات النهائية في المدارس لاستقبال امتحانات الثانوية العامة، والتي ستبدأ غدًا الأحد ٢١ يونيو ٢٠٢٠، حيث تم اتخاذ كافة الإجراءات الوقائية وتوزيع أدوات التعقيم والوقاية اللازمة على لجان السير في جميع أنحاء الجمهورية، كما تم الانتهاء من تعقيم جميع المدارس واللجان، والانتهاء من كافة الترتيبات لضمان سير الامتحانات بشكل سلس وآمن يحافظ على سلامة الطلاب. #امتحن_وانت_مطمن  #صحتك_أمانة#تعليمنا_حياة"},{"post_id":189,"post":"ادخل على مراجعة ليلة الامتحان لمادة اللغة العربية على منصة thanaweya.net لمناقشة شكل الأسئلة في الفروع المختلفة وكيفية التعامل معها وحلها بطريقة نموذجية. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#صحتك_أمانة… See more"},{"post_id":190,"post":"سيتم إتاحة مراجعة ليلة الامتحان للمواد المتاحة على المنصة قبل امتحان كل مادة بأيام قليلة. ادخل على مراجعات ليلة الامتحان للمواد المتاحة على منصة thanaweya.net لمناقشة شكل الأسئلة وكيفية التعامل معها وحلها بطريقة نموذجية. … See more"},{"post_id":191,"post":"ادخل على منصة thanaweya.net لطلاب الثانوية العامة وانشئ حساب وسجل في المراجعة النهائية لمادة التربية الوطنية. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#صحتك_أمانة… See more"},{"post_id":192,"post":"حرصاً من وزارة التربية والتعليم على إطلاع أبنائنا الطلاب على كل ما هو متاح من فرص تعلم أفضل، نعرض تفاصيل فرص المنح الدراسية الجامعية في مصر من برنامج المنح الجامعية المقدم من الوكالة الأمريكية للتنمية الدولية. حيث يقدم \"برنامج المنح الجامعية\" الذي تقوم على تنفيذه الجامعة الأمريكية بالقاهرة عدداً كبيراً من الفرص لمنح دراسية جامعية لما  يقرب من عدد ١٤٠ طالب وطالبة في العام الدراسي الجامعي 2021/2020 وذلك للحصول على شهادة البكالوريوس أو الليسانس في عدد من الجامعات المصرية الحكو… See more"},{"post_id":193,"post":"تتيح منصة  thanaweya.net إلى جانب المراجعات المختلفة للعديد من المواد الدراسية، اختبارات سريعة اونلاين لأختبار فهمك للموضوع ومساعدتك على المذاكرة.ادخل على منصة  thanaweya.net وانشئ حساب وسجل في المراجعات المختلفة! المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.… See more"},{"post_id":194,"post":"ادخل على منصة thanaweya.net لطلاب الثانوية العامة وانشئ حساب وسجل في المراجعة النهائية لمادة الكيمياء. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#صحتك_أمانة… See more"},{"post_id":195,"post":"يعقد امتحان الدور الثاني (متعدد التخصصات) والامتحان التكميلي بنظام \"الاختبار المنزلي\" للصفوف من الرابع الابتدائي حتي الثالث الاعدادي في المواد المضافة للمجموع وفقا لما درسه الطالب من بداية الفصل الدراسي الثاني وحتي ١٥ مارس ٢٠٢٠.يعقد الامتحان التكميلي للشهادة الاعدادية بنفس مواصفات الورقة الامتحانية للفصل الدراسي الاول وليس متعدد التخصصات حفاظا علي مبدأ تكافؤ الفرص.تقوم \"المدرسة\" بإخطار الطلاب وإعداد الاختبار وتحديد موعد تسليم واستلام الطالب للاختبار … See more"},{"post_id":196,"post":"ادخل على منصة thanaweya.net لطلاب الثانوية العامة وانشئ حساب وسجل في المراجعة النهائية لمادة التاريخ. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#صحتك_أمانة… See more"},{"post_id":197,"post":"ادخل على منصة thanaweya.net لطلاب الثانوية العامة وانشئ حساب وسجل في المراجعة النهائية لمادة الفيزياء. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#صحتك_أمانة… See more"},{"post_id":198,"post":"أعدت وزارة التربية والتعليم والتعليم الفني خدمة تعليمية جديدة إلى طلاب الصفين الأول والثاني الثانوي، وتعتبر واحدة من مميزات الامتحانات الالكترونية والتصحيح الإلكتروني حيث أتاحت الوزارة ، بجانب كارت مؤشر الأداء، تقرير آداء مفصل للطالب يسمى \"كارت تفاصيل الأداء\" والذي يقدم للطالب تقييم دقيق لأدائه في امتحانات مايو ٢٠٢٠، بما في ذلك مستوى أدائه في كل مادة ومستوى الفهم والمعرفة والتحصيل في كل موضوع في المادة ومستوى أدائه في أنواع الأسئلة المختلفة.  وبذلك يستطيع الطالب  تقييم أدائه … See more"},{"post_id":199,"post":"ادخل على منصة thanaweya.net لطلاب الثانوية العامة وانشئ حساب وسجل في المراجعة النهائية لمادة الديناميكا. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.  #صحتك_أمانة… See more"},{"post_id":200,"post":"ادخل على منصة  thanaweya.net وانشئ حساب وسجل في المراجعات المختلفة للعديد من المواد الدراسية التي يقدمها أكفأ الكوادر من وزارة التربية والتعليم. المراجعات متاحة مجانا تحت رعاية البنك الأهلي المصري لفترة محدودة حتى نهاية امتحانات الثانوية العامة.#صحتك_أمانة… See more"}]